{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-05-16",
  "committee_name": "安全保障委員会",
  "volume": "010",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "国の安全保障に関する件"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　国の安全保障に関する件について調査を進めます。    　この際、お諮りいたします。    　本件調査のため、本日、政府参考人として、お手元に配付のとおり、内閣官房内閣審議官飯島秀俊さん外十六名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。中曽根康隆さん。"
    },
    {
      "中曽根康隆": "自由民主党の中曽根康隆でございます。    　今日は、貴重な質疑の機会をいただきまして、ありがとうございます。    　早速質疑に入りたいというふうに思います。    　岸田総理は、先日の米議会でのグローバルパートナーシップ演説において、米国のリーダーシップの方向性は間違っておらず、その責任の重荷を日本が共に背負う旨を表明をいたしました。    　また、ゴールデンウィーク中には、木原大臣が、日米、日米豪、日比、日米豪比の防衛相会談を立て続けに実施をいたしまして、南シナ海における海上協力活動や相互運用性の強化について確認をいたしました。    　一方で、我が国は長らくこの一国平和主義と言われるような内向きな安全保障観で進んできたのも事実だというふうに思います。ようやく、安倍政権において国際協調主義に基づく積極的平和主義を新たに掲げて、岸田政権においても強力にこの安全保障政策を前進させてきたところであります。    　そこで、木原大臣にお伺いをしたいというふうに思いますが、日本が、この自国の安全のみならず、国際社会、とりわけこの東アジアにおける安全保障について果たすべき役割は何だとお考えでありますか。仮に、米国が、国内の事情その他の要因によってアジアへのコミットメントが弱まった場合、それでも日本が積極的にこの東アジアの地域の情勢に関与していく覚悟はあるのか。    　日本の防衛政策の方向性と決意をお聞かせいただきたいと思います。"
    },
    {
      "木原稔": "戦後最も厳しく複雑な安全保障環境に直面している中で、いついかなる形で力による一方的な現状変更が生起するかは、これは予測困難であります。ロシアによるウクライナ侵略と同様の、そういった深刻な事態が、将来、インド太平洋地域、とりわけ東アジアにおいて発生する可能性も排除されないと考えます。    　こうした認識を踏まえれば、我が国が、自由で開かれたインド太平洋というビジョンの下で、同盟国、同志国等と連携し、法の支配に基づく自由で開かれた国際秩序を実現し、地域の平和と安定を確保していくことは、我が国の安全保障にとって死活的に重要であります。    　お尋ねの、仮にということで、米国のアジアへのコミットメントが弱まった場合、そういう仮定の質問をいただきましたが、そのことに対してお答えすることはなかなか困難でありますが、四月には、日米首脳会談で、日米同盟がインド太平洋地域の平和、安全及び繁栄の礎であり続けることを、岸田総理、バイデン大統領の間で確認をしており、また、御紹介のあったように、先般、ハワイにおいて、オースティン長官と私の間においても、自由で開かれたインド太平洋を実現するため、志を同じくする地域のパートナーとも引き続き協力を強化していくこと、これを確認をいたしました。    　我が国として、こういったいろいろな、様々なレベルの日米によるコミットメントは、強固なものであると私は考えております。    　防衛省としては、我が国自身の努力としての防衛力の抜本的強化、そして、日米同盟の抑止力、対処力の更なる強化、そして、ハワイではオーストラリア、フィリピンとも会談いたしましたが、そういった同志国等との連携の強化により、我が国の平和と安全、さらには地域と国際社会の平和と安定及び繁栄を確保していく考えでございます。"
    },
    {
      "中曽根康隆": "大臣、ありがとうございました。    　バシー海峡、南シナ海、台湾と、資源を含む貿易の九九％を同地域を含むシーレーンに頼っている以上、この地域に日本が関与するのは当然のことだというふうに思っております。    　日本として、米国に関係なく、主体的に関与する意義をいま一度認識した上で、本当の意味でこの一国平和主義から脱却をして、積極的にこの地域に、そしてアジアに、安全保障に責任を負う覚悟、姿勢を示していくべきだというふうに思います。    　大臣も、今月末、シャングリラ会合へ出席されますけれども、是非ともそのまま戦略的に生かしていただきたいというふうにお願いを申し上げたいというふうに思います。    　次に、装備移転についてお伺いをいたしたいと思います。    　複雑かつ厳しい安全保障環境に直面している我が国としては、日米同盟を基軸としつつも、我が国にとって望ましい安全保障環境を我が国自らが能動的につくっていく必要があるというふうに思っております。    　そのための手段として、年末及び三月に防衛装備移転の三原則や運用指針を改定したことは、五類型を始めポジティブリストがゆえの制約はまだまだ残りつつも、防衛装備移転を政策ツールとして活用し得るという気概を示したことは大変喜ばしいことであり、評価したいというふうに思います。    　その上で、先般、私自身が事務局長代理を務めます次世代の防衛産業の構築と海外装備移転を抜本的に推進する会、いわゆる防衛装備移転促進議連として、日本の国家防衛産業・装備移転強化戦略の策定を岸田総理に提言をいたしました。    　これは、米国もＥＵもオーストラリアも、そしてイギリスも、近年相次いで策定をしているわけでありますけれども、政府、防衛産業が一体となって防衛装備移転を我が国の望ましい安保環境の創出のために能動的かつ戦略的に活用していくことが必要でありまして、さらに、政府としてどのような外交・安保戦略の下、どこの国に、どの分野のどの装備を、どれくらいの量、どのようなスピード感を持って輸出していくのかといった大きな方針、国家の意思を示すことが重要だというふうに思っております。    　ここでのポイントが、企業の意思のみならず、やはり国家の意思を示すということが非常に重要だというふうに思います。これによって、装備移転にある意味二の足を踏んでいる防衛産業の覚悟にもつながりますし、日本の防衛産業の勃興にも寄与すると考えております。    　ここで、改めて、国家防衛産業・装備移転強化戦略の策定の必要性や意義について、木原大臣にお伺いをしたいと思います。"
    },
    {
      "木原稔": "防衛生産・技術基盤の御質問でございますが、三文書にも書いてあるとおり、我が国のいわば防衛力そのものでありまして、抜本的な強化が不可欠であります。    　この考えの下で、防衛省は、防衛生産基盤強化法を昨年成立をさせていただきましたが、その法律に基づいて、防衛産業の国内基盤を維持強化する必要性や、我が国が持つ科学技術、イノベーション力を結集して技術的優位性を確保する重要性、また官民が一体となって装備移転を推進する必要性などを含む基盤の強化に関する基本方針を昨年十月に策定し、各種施策に取り組んでいます。    　このような中で、先日、防衛産業・装備移転推進議連から、国家防衛産業・装備移転強化戦略の策定について重要な御提言をいただいたところであります。    　防衛省としては、防衛生産・技術基盤の強化や装備移転を更に進めていくに際しては、中長期的な視点から取り組んでいくことが重要であると考えており、いただいた御提言を踏まえまして、基本方針を基に更に拡充、発展させることを検討してまいります。"
    },
    {
      "中曽根康隆": "力強い御答弁、ありがとうございます。    　やはり、まずは防衛装備に関する日本におけるネガティブなマインドセットを取り除く必要があるというふうに考えております。    　やはり、企業任せでは移転は進まなくて、日本国営業本部長として政府が主体性を持って、省庁横断的に、特に外務省における在外公館での情報収集やリレーション構築を含めたロビー活動、こういったことを積極的に行った上で、その他の各種支援ツールを活用して官民一体となって進めることで初めてこの移転ディールが成立するというふうに考えております。我が国として、よいものをつくったから売れるという楽観的な姿勢では駄目だということを、いま一度強調させていただきたいというふうに思います。    　次の質問に移りますが、これはちょっとやや各論になってしまいますけれども、自衛官に支給される官品についてお伺いをしたいというふうに思います。    　私自身が防衛大臣政務官を務めていた際に、全国の基地、駐屯地を回らせていただいて、現場の隊員とざっくばらんな本音の意見交換をたくさんさせていただきました。その中で多く聞こえた声が、支給される官品に対するある意味不満でありました。    　自衛隊員には様々な官品が御案内のとおり支給されていて、全隊員共通のものもあれば、その訓練内容によって、特定の部隊ならでは支給されるものもあります。そして、この官品が使いづらい、機能が低いという声が非常に大きかったのが印象に残っております。    　自衛官が命を懸けて何かミッションに挑んでいくときに、機能は低いけれども支給された官品だから使っておこうとはならないわけであります。結果的に、彼ら隊員は、支給された官品ではなくて、自分で、自腹で、もっと使いやすい、機能のよいものをネットで購入しているのが現状でありまして、これはもはや隊員の間では当たり前になっております。    　そして、この購入する物、装備も、決して安いものばかりではなくて、物によっては十万円を超えるようなものもあるわけであります。つまり、隊員の個人的な財政負担にも直結している状況であります。    　ちょっと具体例を挙げますと、サスペンダーでであったり、ベルトであったり、弾嚢であったり、アイセーフティー、対物の眼鏡であったり、耳栓、ポーチ、やはりこういったものは私物を買うのがもう前提というふうに聞いております。    　この状況をどう考えるか、政府の意見や対応策をお伺いしたいと思います。"
    },
    {
      "片山泰介": "お答え申し上げます。    　隊員に支給している被服等の官品につきましては、品質の改善や必要な数量を見直すように、様々な御指摘を、もう既に様々なところからいただいているところ、取組の一例を申し上げれば、令和六年度には、踏み抜き防止性能を向上するなどの仕様変更を行った戦闘靴、靴でございます、の調達を予定しております。    　他方、これらの支給される官品の仕様において、全ての隊員の嗜好を満足させるということはなかなか困難であるということを御理解いただければと思います。    　その上で、例えば被服等の使用状況につきましては、隊員へのアンケート調査を実施しております。その結果を踏まえまして、品質や必要な数量の見直しについて、令和七年度概算要求に反映することができるよう、既に検討を進めているところでございます。    　委員御指摘のとおり、隊員が日常的に使用する官品について、隊員が必要とする品質や数量、これらを確保することは重要であると考えておりますし、同時にこれらの改善に取り組みまして、引き続き隊員の生活、勤務環境の改善に努めてまいる所存でございます。"
    },
    {
      "中曽根康隆": "ありがとうございます。    　せっかく税金を使って官品を支給しているわけですから、是非とも隊員が使いたいもの、使いやすいものを、なるべくヒアリングをした上で、そのまま使えるものを是非とも支給をしていただきたいというふうに思います。    　続いての質問に移りたいというふうに思います。    　次は、南西の日米プレゼンスの拡大、そして、基地等の共同使用の促進についてお伺いしたいというふうに思います。    　先日のハワイでの日米防衛相会談でも、南西地域における日米の共同プレゼンスを着実に拡大していく重要性について改めて一致というふうにありました。    　他方、沖縄では、与那国、石垣、宮古と駐屯地が開設をしておりますけれども、本島では新規駐屯地、訓練場の話がありません。那覇駐屯地は、令和九年度末までに旅団を師団化して、部隊を増強する予定でありますけれども、あくまでも既存の駐屯地を増強する話であり、新規の話ではありません。そして、それを支えるためのうるま市の訓練場の整備計画というのは、白紙撤回となっております。    　現下の安保情勢を踏まえれば、南西の日米プレゼンスを高めなくてはいけないのは明確であります。一方で、地元負担を考えると新規は厳しいとなると、どうすればいいのか。一つの手段としては、やはり共同使用の一層の促進があるのではないかというふうに考えております。    　防衛大臣として、どのように南西地域における日米の共同プレゼンスを拡大をしていくのか、その際に、特に本島における共同使用の促進という考えをどのように見ているのか、御見解をお伺いしたいというふうに思います。"
    },
    {
      "木原稔": "防衛省といたしましては、南西地域の防衛体制強化のため、自衛隊の部隊配備を始めとする様々な取組をこれまで進めてきたところですが、これに加え、南西諸島を含む地域における日米共同訓練といった活動を通じて日米同盟の抑止力、対処力を高めることも重要と考えております。    　こうした方向性は、御紹介いただいたように、五月二日に実施した日米防衛相会談においても改めてその重要性について一致したところであり、具体的な取組を検討しているところであります。    　また、日米の共同使用の拡大については、これまで、日米２プラス２等においても日米の抑止力、対処力の強化の観点から議論をし、日本全国の施設・区域について幅広く様々な可能性を現在検討しているところであります。    　現在、沖縄本島においては、自衛隊の火薬庫の確保を進めるため、嘉手納弾薬庫地区の追加的な共同使用に向けた調査検討を進めているところであり、引き続き、米側と議論を進めてまいりたいと思っております。"
    },
    {
      "中曽根康隆": "ありがとうございます。    　共同使用の促進は、沖縄における自衛隊の訓練環境を大きく改善させることにもなると思いますし、米軍との相互運用性を促進するものでもありますので、是非とも力を入れて進めていただきたいというふうに思います。    　次の質問に移ります。    　先ほどちょっと申し上げた装備移転の話もそうですけれども、我が国にとって望ましい安全保障環境の構築のためには、我が国の限りあるリソースを最大限活用する必要があるというふうに思っております。自衛隊のみならず、海上保安庁、外務省におけるＰＫＯ、ＯＳＡ、ＯＤＡなど、政府が主体性を持って、人、お金、インテリジェンスを総合的に活用して、戦略的に実施をしていくべきだというふうに思います。    　例えば、今申し上げた外務省、昨年立ち上げたＯＳＡは、他国の軍の安全保障能力強化を目的としておりますけれども、その案件形成においては、外務省や大使館だけではなくて、当然、防衛省のコミットが不可欠であるというふうに思います。相手国の軍と直接的な交流を有している自衛隊が積極的に案件に介入、助言をする、その上で、自衛隊の各国への能力構築支援、そしてＯＳＡでの支援、このシナジーを生んで政策効果を最大化させる必要があると思います。結果的に、域内の抑止力を向上させることにもつながるというふうに思います。    　我が国にとって望ましい安保環境を構築するために、そしてその政策効果を最大化するためにも、外務省を含めて、これまで以上に省庁横断的に、戦略的に連携していく必要があると考えますけれども、防衛大臣の見解をお伺いしたいと思います。"
    },
    {
      "木原稔": "戦後最も厳しく複雑な安全保障環境、そういったものに対峙していく中で、国家安全保障戦略においては、防衛力の抜本的強化にとどまらず、委員がおっしゃったような、外交力、経済力、技術力、情報力を含む総合的な国力を最大限活用していくことが極めて重要であり、政府として様々な施策に取り組むこととしたところです。    　軍事と非軍事、平時と有事の境目が曖昧になっている現在の安全保障環境においては、政府横断的な政策により、我が国の国益を隙なく、シームレスに守るための取組の強化はますます重要となっています。    　このような関係省庁間の連携強化という観点から、例えば、海上保安庁と自衛隊について申し上げると、連携協力を不断に強化することとなっておりまして、昨年には、有事の際の統制要領を策定したほか、これを踏まえて実動訓練を行うなど、具体的な取組を進めてきています。    　また、国家安全保障戦略においては、防衛力の抜本的強化を補完し、それと不可分一体のものとして、研究開発、公共インフラ整備、サイバー安全保障、我が国及び同志国の抑止力の向上等のための国際協力の四つの分野における取組を関係省庁の枠組みの下で推進し、総合的な防衛体制を強化することとしました。    　このうち、今お話のあったＯＳＡについて申し上げると、昨年、外務省が、ＯＤＡとは別に、無償による資金協力の枠組みとして新たに創設をいたしました。ＯＳＡは、軍などが裨益者となる資機材の提供やインフラ整備などを行うものであり、防衛省としても、装備移転等と連携すべく、外務省等と緊密に連携していく考えです。    　さらに、もう一点、国際社会の平和と安定の確保のため、ＰＫＯを始めとする国際平和協力活動については、要員派遣や能力構築支援の戦略的活用を含む多様な協力について、引き続き積極的に取り組んでいくこととしております。    　このように、総合的な国力を結集することで我が国を断固として守り抜き、防衛省としては、引き続き、関係省庁と緊密に連携の上で、総合的な防衛体制の強化といった政府横断的な取組を推進していくとともに、防衛力の抜本的強化を着実に進めてまいります。"
    },
    {
      "中曽根康隆": "ありがとうございます。    　時間が来ましたので、残りの質問は別の機会にさせていただきたいと思います。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、玄葉光一郎さん。"
    },
    {
      "玄葉光一郎": "玄葉光一郎です。    　まず、大変ショックなことが起きました。護衛艦の空撮でございます。ドローンによる空撮、護衛艦が空撮された、「いずも」が。    　まず、お聞かせいただきたいのは、分析結果がどうだったのかということです。どんなドローンだったのか、そのドローンは果たして脅威たり得るものだったのか、捕捉できていたのか、いわゆるレッドゾーンまで飛んだのか。まず、分析結果、お知らせください。事務方で結構です。"
    },
    {
      "加野幸司": "お答えを申し上げます。    　本件の動画等でございますけれども、私どもといたしまして、投稿されてから数日以内に把握をいたしまして、その後、各種の手法を用いまして分析を行ってきているところでございます。    　結論的に今の足下の状況を申し上げますと、どういった種類のドローンを使って撮影が行われたのか、あるいは、どのようなカメラを用いて、どのような精度のものを撮られたのかということにつきましては、今現在、様々な情報等をかき集めまして調査をしているところということでございまして、大変恐縮でございますけれども、今、この場でそういった個別の要素について申し上げることはなかなか難しいということでございます。"
    },
    {
      "田中利則": "お答えを申し上げます。    　探知できていたかという個別の状況でございますけれども、大変恐縮でございますけれども、個別のドローンの飛行について探知できていたか、いなかったかということについては、我が方の基地警備に係る能力というものを明らかにするおそれがあるということ、それから、基地に対する侵入者等に対して、これを利することになるというふうなことで、大変恐縮ですが、お答えは非常に困難であるというふうなことを御理解いただければと思います。    　一般的に、ドローンの探知につきましては、レーダーでございますとかカメラ、それから操縦者とドローンの間で交わされる電波の探知、こういったものを組み合わせながら、様々な方法で、最適な形で捕捉に努めているところでございますが、個別の状況については御容赦をいただければと思います。"
    },
    {
      "玄葉光一郎": "これは、もちろん法律で、いわゆる重要施設とその上空は飛べないということになっているわけですよね。これは、イエローゾーンを越えてレッドゾーンまでドローンに侵入された、これは間違いないんですね。よろしいですね。"
    },
    {
      "田中利則": "お答えを申し上げます。    　分析結果でございますけれども、基本的に、本物である可能性が高いという、そういった分析をさせていただいております。    　投稿されている動画を見ますと、ドローンと思われるものが護衛艦の直上をなめるように艦尾から艦首の方に向けて飛んでいる画像が出ておりますので、この画像が本物である可能性が高いという前提に立てば、レッドゾーンの方に侵入した上で撮影されている可能性が高いという、そういったことでございます。"
    },
    {
      "玄葉光一郎": "まず、幾つか申し上げなきゃいけないんですけれども、当然、法令違反を犯したわけですから、この撮影者について摘発をするということでよろしいですか。"
    },
    {
      "田中利則": "一般論として申し上げれば、外部からの侵入事案の際には、警察機関とも緊密に連携した上で対応しているところでございます。    　その上で、個別の事案の詳細について申し上げることは控えさせていただきたいと思いますが、本件につきましては、警察と連携をして、小型無人機等飛行禁止法違反の可能性も視野に入れて、必要な対応を行っているというところでございます。"
    },
    {
      "玄葉光一郎": "もう一回申し上げますけれども、このケース、ドローンの侵入を許したわけですけれども、このケース、本来は、そもそも、どんな対処がなされるべきであったというふうにお考えになられますか。"
    },
    {
      "田中利則": "お答えを申し上げます。    　小型無人機等飛行禁止法のたてつけでございますけれども、今般の横須賀基地につきましては、いわゆるレッドゾーンというふうなことで、飛行を禁止する区域に指定されております。    　こちらにつきましては、基本的には、自衛隊、自衛官の方が対応措置を取ることとなっておりまして、私ども、対処器材、ドローンの飛行を探知して対処する器材を保有しておりますので、こちらの方を活用した上で、最終的には、電波妨害等の措置を取った上で強制着陸等の、そういった措置を取るというふうなことができる区域となっておるということでございます。"
    },
    {
      "玄葉光一郎": "それができなかったということですね。それでよろしいですね。"
    },
    {
      "田中利則": "お答えを申し上げます。    　最初の御質問に戻るわけでございますけれども、個別の探知の状況については、先ほど申し上げたような理由から、なかなかお答えを申し上げることが難しいということと同様でございまして、探知、それからそれに対しての対処、そういう一連の流れにつきまして、どのような対応を取っていたかということについて、個別の事案について申し上げることは控えさせていただければというふうに思っております。"
    },
    {
      "玄葉光一郎": "要は、探知できていたとすれば、少なくとも対処できなかったということですよね。では、探知できなかったのか、そもそもが。どっちかしかあり得ないので、いずれにしても、日本の遅れていた課題というものを浮かび上がらせたというところは間違いなくあるんだろうというふうに思います。    　我々も、ウクライナの戦場で起きていることなどを時折専門家の方などから紹介されるわけですね。小さな虫のようなドローンが飛んでいって、戦車を破壊させるなんという映像も見たことがございます。あるいは、一台数百ドルくらいのドローンが数億円あるいは数十億するであろうロケットランチャーのようなものを破壊するということも現実に起きていて、私は、ある意味、このドローンというのはゲームチェンジャー的なところがあるというふうに申し上げてもよいのではないかというふうに思っています。    　その認識は、防衛大臣、いかがですか。"
    },
    {
      "木原稔": "今回、護衛艦「いずも」を撮影したとされる映像ですけれども、分析を進めさせた結果、実際に撮影された可能性が高いという認識に至ったわけですが、委員がおっしゃるように、今回は撮影だったわけですが、ドローンにより危害が仮に加えられた場合には、我が国の防衛に重大な支障を生じかねないことから、防衛省・自衛隊としては、今回の分析結果、私自身としても深刻に受け止めているところです。    　ドローンの技術というのは最近とみに進展をしておりまして、今回の事案を踏まえて、基地防御の強化にとどまらず、これは経空脅威だという認識を持って、今委員はゲームチェンジャーというふうにおっしゃいましたけれども、そういう認識を我が国としても防衛省としても持つべきだ、そういうふうに思っております。"
    },
    {
      "玄葉光一郎": "ハマスがイスラエルを最初に攻撃をしたときも、たしか、私の記憶では、ハマスは、ドローンを飛ばして、いわゆる監視カメラだとかを最初に壊すんですね。そして、イスラエルのいわば反撃をそぐというか、そういう作戦に出ていて、ほとんど最初はドローン攻撃で始まるというのが現実ではないかなと。しかも、さっきも申し上げましたけれども、一台数百ドルぐらいしかしないドローンが、十億、二十億あるいは百億レベルのものを破壊してしまうという、一生懸命我々がミサイル防衛していても、本当に数百ドルのドローンでやられちゃうという、このコスパのことも含めて、よく認識をしなきゃいけないんじゃないかと思っているんです。    　それで、ちょっとまず、その前にお聞きしたいのは、その前というか、まずお聞きしたいのは、何か専門家の話を聞いたんですけれども、これは本当なんですかね。私たちの国で、さっきお話のあった妨害電波で強制着陸をさせるということをしようと思っても、電波法の関係で実際になかなかできないのではないかと指摘する専門家がいるんですけれども、このドローン対処システムというものをつくるときに、果たして今の日本で制度上の不備というのはあるのかないのか。あるなら、それはそれで考えていかなきゃいけないので、あると考えるのか、それとも制度上の不備はありませんということなのか、それはいかがですか。"
    },
    {
      "中西礎之": "お答え申し上げます。    　ドローン対処における電波法上の制約の関係でございますけれども、防衛省におきましては、現行の電波関係法令の下、装備品が能力を適切に発揮する上で必要な電波をあらかじめ確保しております。この点は、ドローン対処器材についても同じです。    　そのため、小型無人機等飛行禁止法の規定に基づき、自衛隊施設を職務上警護する自衛官がドローン対処器材から電波を発して必要な対処をする際、総務省から改めて承認を得る必要はなく、電波法上の制約はないと認識してございます。"
    },
    {
      "玄葉光一郎": "そうすると、電波に限らないんですけれども、少なくとも必要な電波は確保できています、問題ありませんと断言をされたわけですけれども、それ以外のことも含めて、制度上の不備というのは基本的にはないという前提で対処システムを構築していくおつもりか、もしよかったら、大臣、どうですか。"
    },
    {
      "木原稔": "いわゆるドローン禁止法、小型無人機等飛行禁止法においては、対象防衛関係施設の周囲おおむね三百メートルのいわゆるイエローゾーンと言われているところでは、その施設を職務上警護する自衛官は、警察官等がその場にいない場合等に、違法なドローン操縦者に対し退去命令を出すこともできますほか、やむを得ない場合には、当該ドローンの強制着陸といった飛行の妨害など必要な措置を取ることができます。そういった飛行の妨害の電波でいうと、それはもう確保できているという答弁を先ほど参考人がさせていただきました。    　その上で、さらに今後、研究開発等を進めて、今研究を進めている、例えば高出力マイクロ波技術であったり、あるいは高出力レーザーシステムといった、ドローン対処に活用し得る高出力エネルギー技術の研究、そういった研究を進め、現有装備品に加えてこうした新技術も活用しつつ、今回のドローン対応にもしっかりと対応していきたい、そういうふうに思っております。"
    },
    {
      "玄葉光一郎": "私、結構難しいなと思うのは、こういう安全保障以外でも、我々、身近でもうドローンが飛んでいるんですね。農業でもそうですし、身近で飛んでいるんです。こういうことがあると、また規制、規制、規制となるんですね。そうすると、ドローンの産業が多分国内で育たない。    　私、今回も心配しているのは、ドローン対処器材をどんどんこれから購入するというんですけれども、果たして日本の会社でこういうのをやっているのかなと心配になるんですよね。また海外から買うのかということもあるので、是非、ドローン産業を育てるということも含めて、併せて考えていかないといけないのではないかということと、防衛予算を増やしていくということです。    　我々も、いわゆる増やすということに対して反対ではないんですけれども、ただ、無駄がないようにしなきゃいけない。効率、効果的に使われなきゃいけない。当たり前のことでありますけれども。    　そのときに、果たしてドローンをどう見ていたかというと、今回のことはある意味奇貨としてというところもあると思うんですけれども、ドローンにかける費用対効果というのは結構いいと私は思うんです。だから、ドローンというものの優先順位をもうちょっと上げていかないといけないんじゃないかと思いますけれども、いかがでしょうか。"
    },
    {
      "木原稔": "防衛省では、ドローンを含む、先ほど私が申し上げた経空脅威への対処のための研究開発はもう既に始めているところです。こういったことを、委員がおっしゃるように、外国に依存するのではなく、やはり国内でしっかりと調達できる、そういう体制も取らなきゃいけないだろうと思っております。    　具体的には、国内の企業とともに、電磁波によりドローンに搭載された電子機器の誤作動や破壊が可能な高出力マイクロ波技術であったり、レーザーにより生じる熱エネルギーによってドローンを物理的に破壊可能な高出力レーザー技術といった高出力エネルギーの技術の研究等も進めているところですが、それをやはり加速しないといけないんだろうなというふうに感じております。    　近年、経空脅威というのは、まさに、先ほど小さい虫ぐらいの大きさのドローンとおっしゃいましたけれども、そういう多様化、複雑化、高度化しておりまして、ドローン等のそういった無人アセットを用いたいわゆる新たな戦いが顕在化している一方で、あらゆる技術がそういった飛躍的な進展が見られておりますので、そういった現状をしっかりと認識をして、そして、世界各国がどういうふうにやっているかということをしっかり情報収集しながら、英国ではそういった技術を民間から公募してそれを採用している、そういう例もありますから、そういったことを行いながら、このドローン対策あるいは経空脅威対策というものをしっかりと行っていきたいと思っております。"
    },
    {
      "玄葉光一郎": "今日の議題ではないんですけれども、ドローンで原発をやられたらどうなるのかなと思ったりもするんですよね、特に廃炉の原発。廃炉作業中の原発なんて非常に脆弱で危ういですよね。だから、そういうことも含めて、本当に、原発防護も、ただミサイルから防護するというだけではなくて、ドローンからどう守るかということも含めて考えなきゃいけないなということを改めて思います。まあ、今日はこのくらいにします。    　外務大臣にお尋ねをしたいと思います。    　先ほど中曽根康隆委員が質問をされておられました。中曽根さんのおじい様は元総理大臣で、中曽根元総理自身がどのようにおっしゃったのか分かりませんけれども、語り継がれている中曽根外交四原則というのがあって、私は、ある方からそのことを教わって、結構頭の中に入れております。    　外務大臣は、その四原則というのは御存じですか。通告していませんけれども、御存じならお答えください。"
    },
    {
      "上川陽子": "残念ながら、存じ上げておりません。"
    },
    {
      "玄葉光一郎": "それはそれで結構なんですけれども、私は、十数年くらい前に、中曽根さんはいつも四つのことを言っていたと。一番大事なことは、外交する上で実力以上のことはやらないと。別の言い方をすれば、国力以上のことはやらない、自らの国力を知ってやるということが一つ。二つ目は、外交で賭けをしてはいけないと。ああ、なるほどなと思いましたけれども、賭けをしてはいけない。三つ目は、内政と混交してはいけないという言い方をしておられるようでございます。内政と混交してはいけない。四つ目は、世界の正統な潮流に乗れと。これはもっともだなと思います。    　私、四つ目なんかは特にそうだなと思うし、ただ、我々が結構肝に銘じなきゃいけないなと思うのは、結構行け行けどんどんに見えた中曽根さんも、国力以上のことはやるな、実力以上のことはやるなと、実は多分自分への戒めも込めておっしゃっていたんじゃないかなと思っていて、私は結構、日本国として自ら常に問い続けながら進まないといけないんじゃないかと思っているんです。    　これは、上川さん、どんなふうにお考えになられますか。"
    },
    {
      "上川陽子": "今の中曽根総理の外交四原則ということでありますが、今、伺いながら、いろいろなことを考えておりました。    　日本の今の立ち位置の中の外交でありますが、これは過去からの蓄積の上にまずあるということ、これはきちんと押さえておかなければいけないと思います。その中には様々な教訓もございますし、また、日本の国力とは何かということについての要素あるいは特徴、そして長所、短所、こういったこともありますので、それについては過去から学ぶという姿勢は極めて大事だと思います。    　その意味で、今の国力ということについてどう考えるのか。まさに内省しなければいけないことだと思いますし、その下で、絶えずそのことを調整しながら外交の現場に臨むということも大事かと思います。    　加えて、未来に向かってどうするかというところの時間軸は長く取っていく考え方というものについては、これは様々なデザインということでありますが、このことにつきましても、その上で、今どういうことをやらなければいけないのか、そのためにどういう力をつけていくことができるのか、こういったことも縦横を見ながら進めていかなければいけないというふうに思っております。    　現在の立ち位置の中で現在のことを見るわけでありますが、同時に過去と未来を見ていくということが極めて重要だなということを、私は外交の最前線の中で今取り組んでいるところでありますが、そうした中には、これまでの経緯も含めて話題に出てきますし、また、将来の可能性については、これはまさに、共に、共創、つくり上げていく、こういうプロセスの中で、相手の力と一緒になって、さらに、一国の国力ではなく、全体の力としての役割も果たし得る。    　その意味では、バイの関係のみならず、非常に、テーマ別や、あるいはリージョナルな関係、さらには、一番、今の現実でいくとマルチの関係である国連、こういったものを相互によく調整しながら、そして一つずつの外交努力を重ねていくということが重要ではないかというふうに思っております。    　もう一点だけ申し上げると、先ほど、内政と……（玄葉委員「混交してはいけない」と呼ぶ）混交してはいけないというここの趣旨が、いまいちイメージがちょっと湧かないんですが、私は今外交をしておりますと、国内のことと連動しているということを感じます。これは政治ということだけではなくて、今抱えている課題や問題は、それぞれの国において抱えている問題と非常に、経済的には違いがあるというようなことはあるかもしれませんけれども、例えば気候変動の問題につきましては、あるいは今のＤＸ、ＧＸは、もう言葉に外交の最前線で出てきておりますので、内政と外交を混交してはいけないという意味がちょっと今分からないというのは、私は、むしろそういった視点を持っていくべきではないかというふうにも思うところでありまして。    　そこのところについては、こうした四項目をお挙げになって臨んでいらっしゃったということについても、私自身、それを振り返りながら、学びながら、今の外交の中に最大限生かしていくべく努力をしていきたいと思った次第であります。"
    },
    {
      "玄葉光一郎": "私、岸田さんがアメリカに行って拍手喝采を特に米国議会で受けました、非常に、当然、あの演説だと拍手喝采になるだろうなと思います。アメリカ頑張れ、独りじゃない、日本もいる、一緒に肩を組もう、グローバルパートナーで自分たちがきちっとやるから、簡単に言えば、そういうことを言ったわけです。すごく自分も言いたいんですけれども。ただ、言うときに、当然だけれども、さっきの話にもありましたけれども、当然、責任も役割もリスクも伴うということを全て踏まえて言葉を発しなきゃいけないということだと思うんですね。    　石橋湛山は、余り背伸びするな、小日本主義だと言いました。本当に私たちは、単に行け行けどんどんだけではなくて、本当に我々の国力がどの辺りにあって、どこまでやるのがいいのか、合理的なのか、国益に一番合致するのかということを冷静に判断しないといけないんじゃないかということを改めて考えながら、実はあの日米首脳会談を見ていました。    　今日は一つだけ、尖閣の話なんですけれども、尖閣も日米安保の五条適用をたしか文書で確認をし合ったということのようでございますけれども、本来は、この問題というのは、御承知だと思いますけれども、五条適用のみならず、アメリカというのは日本の施政権を尖閣において認めています。いますけれども、領有権とか尖閣の主権についての立場、これはどういう立場を取られていますか。"
    },
    {
      "上川陽子": "この日米安保条約の第五条でございますが、我が国の施政の下にある領域におきまして、いずれか一方に対する武力攻撃が発生した場合、我が国は、自国の憲法上の規定及び手続に従って共通の危険に対処することになるということであります。    　今般の日米共同声明におきましても、尖閣諸島への日米安保条約第五条の適用が確認されたということでございまして、まさに日米同盟の抑止力の強化につきましての強い意思を改めて示すものであります。非常に意義があったというふうに考えております。    　まさに、御質問でございますが、我が国及び米国は、日米安保条約の第五条に基づきまして、我が国の施政の下にある領域におきましてのいずれか一方に対する武力攻撃が発生した場合ということで、それに対して対処する、こうした内容でございます。"
    },
    {
      "玄葉光一郎": "私が聞いたのは、施政権はもちろんそうなんですけれども、主権、領有権、これは、アメリカは特定の立場は取らないという立場だと思うんですけれども、私は、ここをもう一歩進めていく努力をしないといけないと思っていますけれども、外務大臣は、いかがお考えですか。"
    },
    {
      "上川陽子": "尖閣諸島が我が国固有の領土であるということにつきましては、これは歴史的にもまた国際法上も疑いのないところでありまして、現に我が国はこれを有効に支配をしているところであります。したがいまして、同諸島をめぐりまして解決すべき領有権の問題はそもそも存在をしない、こうした認識でございます。    　そして、アメリカ政府でありますが、尖閣諸島に関します日本の立場を十分理解し、尖閣諸島をめぐる情勢につきまして、我が国の側に立って緊密に連携していくとの立場であると理解をしておりまして、今般の共同声明におきましても、こうした米国の立場を改めて確認できたものというふうに考えております。"
    },
    {
      "玄葉光一郎": "いや、私が聞いているのは、別に隠す話ではないので、米国は、尖閣の主権、領有権について、日本の領土であると明確に言ってくれていますか。いや、言うべきだと思うんですよ、私も。言ってくれていますか。"
    },
    {
      "上川陽子": "我が国固有の領土である尖閣諸島をめぐり解決すべき領有権の問題につきましては、そもそも存在をしておりません。領有権は日本のものであります。米国政府におきましては、こうした尖閣諸島に関します日本の立場を十分理解をし、尖閣諸島をめぐります情勢につきまして、我が国の側に立って緊密に連携していくとの立場であるものと理解をしております。    　このことにつきましては、先ほど来申し上げた今般の日米共同声明におきましても、また尖閣諸島への日米安保条約第五条適用が確認されたことからも明らかであると考えております。"
    },
    {
      "玄葉光一郎": "一言で言えば、なかなか答えないんですけれども、アメリカは、残念ながら、尖閣の領有権、主権については特定の立場は取らないということを繰り返し述べています。それについて、やはり日本としてしっかりと働きかけをすべきだと思うんです。    　議会からやったらいいと思うんですね。私は、結構、米国大使に何度も言っているんですけれども、米国大使というのはワシントンにいる日本の米国大使に言っているんですけれども、議会とかから根回しして、やはりそういうことを上院だとかから明確にすべきだということを働きかけるとか、そういうことを併せてやっていかないといけないのではないかというふうに思って御提案をしているわけでございます。    　時間がないのでもう終わりますけれども、ブイの話も私は心配しています。ちょっと時機を失しているようなところがあって、本来は、これは事前通告して、丁寧に手順を踏んで、これは日本自ら、なかなか中国が撤去しないなら撤去するという選択肢をどうして取らないのか、最後にお尋ねします。"
    },
    {
      "上川陽子": "当該ブイの設置でありますが、一方的な現状変更の試みでありまして、全く受け入れることができないものであります。    　昨年来、首脳、外相レベルを始め、あらゆる機会を捉えまして、中国側にブイの即時撤去を強く求めておりますが、現時点におきましても現場の状況が改善をしていないということは極めて遺憾であります。政府として、ただ、今申し上げた外交的取組に加えまして、これまで現場海域におきます必要な警戒監視及び状況の把握を行うとともに、様々な角度から調査分析を重ねているところでございます。    　その上で申し上げるところでございますが、引き続き、あらゆる機会を捉えた外交的取組に加えまして、ブイに関する調査分析を継続するとともに、ブイの撤去や移動、我が国によるブイの設置を含みます様々な対応につきまして、当該海域において、関係国が有する権利及び義務、また我が国の国内法令、そして、当該ブイが船舶交通やまた我が国漁業活動へ与え得る影響等も踏まえまして、関係省庁間で連携して検討の上、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "玄葉光一郎": "今日は終わります。どうもありがとうございます。"
    },
    {
      "小泉進次郎": "次に、篠原豪さん。"
    },
    {
      "篠原豪": "質疑の機会をいただきまして、ありがとうございます。篠原豪でございます。    　今の玄葉委員のお話に関連するところも出てくると思いますので、また細かいことも聞かせていただきますので、どうぞよろしくお願いをいたします。    　まず、日米首脳会談の意義について改めてお伺いします。    　四月の日米首脳会談では、総理大臣は、第二次世界大戦後、軍事力と経済力で群を抜いたアメリカが主導し構築した国際秩序、自由と民主主義という理念、これが先ほど玄葉委員のおっしゃったところの、それが世界の正統な潮流に乗るということなんだろうということできっとやってきたんだと思っております。そういった中で、アメリカが引き続きこの理念を主導的に持って秩序を守ってほしいという期待を込めて、日本の立場を米国のグローバルパートナーというふうに定義をし、その一翼を担う意思を示しました。    　その背景には、やはり今、アメリカの国力が相対的に低下しています。バイデン政権は、最初に就かれたときに、唯一の競争相手と位置づけていたのは中国でございますので、そこに対抗するために、限られた国防資源を集中させるべく、アフガニスタンの撤退を決めたわけです。その撤退後、米軍駐留を撤収したにもかかわらず、ロシアのウクライナ全面侵攻があって、結局、二正面作戦を余儀なくされた上に、昨年にはパレスチナ自治区のガザを実効支配するイスラム主義組織のハマスがイスラエルを越境攻撃をし、更なる負担を負うことになってしまったという今の現状があるんだと思います。    　このグローバルパートナーの意味ですけれども、ウクライナ侵攻を続けるロシアに対して、隣国としての利害関係から、日本はこれまで対ロ融和を続けてきましたね。安倍政権のときには様々な経済的な援助も行い、北方領土が戻ってくるんじゃないかということで、それを期待をしてやってきたことでありますけれども、今回、グローバルパートナーといって、日本外交はそのときとは真逆に、アメリカと並んで対ロ制裁を推進することで、日本はまさにパートナーとしての端的な証明を行ったわけです。    　極東に位置する日本が、ロシアによるウクライナ侵攻を受けて強力な対ロ制裁を実施していますと訴えることは、アメリカが孤立主義に陥ることがない、引き続き指導力を発揮することを呼びかける、このことの意味が大きく、強かったのではないかと思いますが、まず、ここについての政府の意図するところは何だったのかという御見解を伺います。"
    },
    {
      "上川陽子": "先般の岸田総理の訪米におきまして、バイデン大統領との間におきましては、日米両国が二国間やまた地域にとどまらず、法の支配に基づく自由で開かれた国際秩序を共に維持強化をするグローバルなパートナーとなっている、このことを確認したところでございます。    　今委員から御指摘がありましたロシアによるウクライナ侵略でありますが、これは国際秩序全体の根幹を揺るがす暴挙である、そして、総理訪米中の日米首脳会談におきましては、引き続き、ロシアに対します厳しい制裁を実施し、ウクライナに対する揺るぎない支援を提供していく、このことも確認をしたところであります。    　また、岸田総理は、連邦議会におきましての演説で、米国のリーダーシップが必要不可欠であるということ、そして、その取組におきまして、まさに日本は米国とともにあるということを訴え、多くの賛同を得ることができたと考えております。ウクライナへの追加予算を含みます予算法案の成立に至る審議等の過程におきましても、複数の連邦議員が演説の内容に言及したことからも、総理のメッセージそのものが米国連邦議員にしっかりと伝わったのではないかというふうに考えております。    　日本政府としては、引き続き、グローバルなパートナーとして米国とともに取り組んでいく所存でございます。"
    },
    {
      "篠原豪": "今の議会での総理の演説は、今日のウクライナはあしたの東アジアだというふうにスピーチをなさっているんですよね。これはまさに欧州とアジアの平和は不可分であるということを述べていて、そしてそれが、支援も議会を通って、そして日本のスピーチも、これも勉強になったというふうに言っていただいているので、政府はそこまで意図をしていたのかどうか分かりませんが、まず、ちょっと、意図をしてそこまで言ったのかどうかということを、端的に、外務大臣。"
    },
    {
      "上川陽子": "ロシアによるウクライナ侵略……（篠原（豪）委員「予算の成立ですね。米議会でウクライナ支援が通るようにするための演説の意図も含めてそこに入れたのかということです」と呼ぶ）"
    },
    {
      "小泉進次郎": "本来ならマイクでやってください。"
    },
    {
      "上川陽子": "ロシアによるウクライナ侵略は、国際秩序の根幹を揺るがす暴挙であり、これは明白な国際法違反として厳しく非難されるべきものであります。御指摘の総理の発言でありますが、このような力による一方的な現状変更の試みを東アジアで許してはならない、こうした趣旨で述べたものでございます。    　その上で、先ほど申し上げたとおり、上下両院合同会議におきましての総理演説後に、ウクライナへの追加支援を含みます予算法案の審議等の過程におきまして、複数の連邦議会議員が総理による演説の内容に言及したことは事実でございます。    　この演説におきまして、そのような意図を持って発言したかという趣旨の御質問でございましたが、これは予測がつかないことでありまして、まさに文字どおり申し上げたところでありますので、そこまで意図してということについては、むしろ結果としてそういうメッセージがある意味で大きな力として影響したというふうに、結果としてはそういうことであったというふうに認識しております。"
    },
    {
      "篠原豪": "そして、次に米軍と自衛隊の指揮統制の連携強化について伺いたいと思いますが、連合司令部の設立問題です。    　バイデン大統領は、米軍と自衛隊の指揮統制の連携強化に踏み出した今回の日米合意は、一九六〇年にアイゼンハワー大統領が日米安保条約に署名した際の演説で触れた不滅のパートナーシップを築くというゴールを達成したことになると述べました。そして、その意義を強調したんだというふうに報じられています。    　しかしながら、アメリカがこれまで何度も日本に要求してきたのは連合司令部の創設だったわけですね。つまり、米韓連合司令部のように、有事の際には自衛隊が米軍司令部の指揮下に置かれることを要求してきたと。    　一九五二年に吉田・クラーク秘密口頭了解というのが締結されていまして、これは、警察予備隊が、当時、日本にあった極東軍司令部の司令官の指揮下に置かれていたのは皆さん御存じのとおりです。また、一九七六年の八月に始まったガイドラインの策定交渉でも、日米有事指揮権統一問題が焦点になりました。さらには、二〇〇二年、これは十二月ですけれども、ここで始まった在日米軍再編のための防衛政策見直し協議、ＤＰＲＩに際しても、米陸軍第一軍団前方司令部を母体に、太平洋軍司令部から独立した地域統合軍司令部を新設をして、在日米軍司令部と在韓米軍司令部を吸収する構想が浮上しています。その理由は、日米安保条約で、在日米軍が日本防衛のみならず極東有事にも対応すべく日本に駐留しているというその戦略上の性格にあるということです。    　つまり、極東全体を視野に置いて行動する在日米軍は、日本防衛に特化した自衛隊にもそうした全体的な作戦に沿った行動を取ることを期待している、そして、できればその制度的保障を得たいと考えていた、あるいは今でも考えているかもしれません。そういった中で、今回の自衛隊の統合作戦司令部は、米側が設立する統合司令部と対等の立場で協議するということが、これまで防衛大臣とも議論をさせていただいております、政府も累次その答弁をしているわけでございますが、そのことは理解していますが、恐らく、これは二〇一五年のガイドラインに設置が明記されたＡＣＭ、同盟調整メカニズム、ここが、そもそも米軍と自衛隊の指揮権を並立させることを原則とした組織であるというふうに考えます。    　なぜ、米軍は指揮権に関する従来の要求を一変したんだと考えるのか、その理由を政府として今回どのように考えているかということを防衛大臣にお伺いします。"
    },
    {
      "木原稔": "今般の日本側の統合作戦司令部の設置を踏まえまして、日米それぞれの指揮統制の枠組みを向上させることといたしました。    　米側と現在議論を行っているところですが、これまでも累次、設置法の際にも委員とも議論させていただく中で説明してきたとおり、この議論は、自衛隊及び米軍がそれぞれ独立した指揮系統に従って行動すること、このことを前提にしたものであります。    　また、指揮統制に係る過去の日米両国間のやり取りの内容、今幾つか、吉田茂元総理の発言が記載されている文書等も御紹介いただきました。（篠原（豪）委員「吉田・クラーク秘密口頭了解ですね」と呼ぶ）ええ。これは米側作成のものであって、いわゆる指揮権密約については、日米間でそのような合意は成立していないというふうに承知をしております。    　ですので、自衛隊及び米軍はそれぞれの指揮系統に従って行動するという点、今お話のあった二〇一五年に策定されたガイドラインのみならず、一九七八年に策定されたガイドラインにも同様に明記されておりまして、日米両政府間の一貫した共通認識になっていると承知をしております。"
    },
    {
      "篠原豪": "では、ちょっと聞き方を変えますが、今回、アメリカは統合司令部です、日本は統合作戦司令部を設立をして、その間に共同運用調整所というのをつくるということになりまして、これは常設しますので、指揮統制の連携を進めるごとに大きくなっていくんだと思います。    　これはなぜかと言われると、ちまたで言われているのは、自衛隊が敵基地攻撃能力、反撃能力を保有したことにあると言われています。そうすると、これまで米軍任せだった矛の役割の一部を日本が担うために運用面での調整が複雑になったので、これも必要になったというふうに言われているんですけれども、こうした認識には間違いがないでしょうか。"
    },
    {
      "木原稔": "我が国を取り巻く安全保障環境が急速に厳しさを増している中で、平時から有事までのあらゆる段階における活動をシームレスに実施できるよう、統合運用によって機動的、持続的な活動を行うことというのは不可欠であります。    　こうした観点から、国家防衛戦略等を踏まえて、統合運用の実効性を強化するために、常設の統合司令部として、令和六年度に統合作戦司令部を新設することとしたものであります。    　さらに、自衛隊の能力面から申し上げますと、これは、お話しいただいているような、特に反撃能力の保有の決定を受けたわけではなくて、陸海空及び宇宙、サイバー、電磁波といった様々な領域を統合して運用していく必要性が高まっているということを踏まえ、平素から必要な体制を整えることが急務であるとの認識の下で行っている取組でございます。    　以上です。"
    },
    {
      "篠原豪": "反撃能力のみならず、宇宙、サイバー防衛までいろいろあるという話だとすると、統合作戦、共同運用調整所をつくってやっていくということで、そうすると、様々な場面でこれまで米軍が担ってきた作戦を今後は自衛隊が代替するということも起こり得ることになるのか。それが定着すると、いよいよ日米の合同作戦部隊を編成するという段階に、今、様々な分野があると言っていましたので、至ることをアメリカが希望することも出てくるように思うわけですよね。    　となると、そもそも、自衛隊が独立した指揮権の下で活動しなければならないという憲法上の要請も、これは実質が伴わなくなるということになりますので、政府はこうした想定をどのように評価しているのか、日米の統合作戦部隊が、編成することはあり得ないというふうに言えるのかどうか、お伺いしたいと思います。"
    },
    {
      "木原稔": "日米の役割分担について申し上げると、先ほど委員がおっしゃった盾と矛の役割、いわゆる盾矛論のような、については、政府としては確立した定義というのはあるわけではありませんが、その上で、二〇一五年のガイドラインに明記されているのは、日本は日本の防衛を主体的に実施する、米国は自衛隊を支援し補完するとともに拡大抑止を提供する、そういった日米の基本的な役割は変わることはございませんし、我が国自衛隊の全ての活動は、主権国家たる我が国の主体的判断の下で、日本国憲法や国内法令に従って行われること、また、それぞれ独立した指揮系統に従って行動することにも何ら変更はございません。日米ガイドラインにおいて、自衛隊及び米軍の活動については、各々の指揮系統を通じて行動すること、また、先ほども申し上げた日本国憲法や法令に従って、基本的な方針に従って行われることが明記されておりまして、この点は日米間の共通の認識になっているわけであります。    　いろいろと御心配な点は設置法の段階からいただいておりますけれども、指揮権が分かれていることによる不都合はないと考えていることから、米軍の指揮下に入るような、日米の統合作戦司令部隊を編成するということは考えていないということになります。"
    },
    {
      "篠原豪": "今この質問をしているのは国会審議ですから、だから、今現状、いろいろな声が出てきているので、やはりこれはしっかりと議論をさせていただくというのはとても大事なフェーズに入っているんだと思います。    　今、連合司令部のような統合作戦司令部が編成をされることはありませんということでありましたけれども、じゃ、実際にどうなっているかというと、例えばＢＩＡＣ一つ見ても、ＢＩＡＣというのは、二〇二二年の秋から東京の横田基地に自衛隊と米軍の三十人ほどの合同チームで、この二国間情報分析セルというのをつくっています。これは統合のチームですから。これは何をやっているかというと、鹿児島にある海自の米軍無人偵察機ＭＱ９、これは八機あるんですけれども、これの日本周辺海域で収集した画像データなどを共同で分析しているわけです。これは明らかになっていることですから。そういったことが、日米が基地とか装備とか人員を混然一体に行っている二国間情報セル、ＢＩＡＣがまさにあるわけなので、実際にあるわけですよ、そういった中で、日米の統合作戦部隊の先駆けというふうに、見ようによっては見えるわけです。そういうチームですから。    　なので、こういった、今後、また合同チームが増えていくのかどうかというのは一応聞かせていただいておかないといけないと思っていますので、この方向性について教えていただければと思います。"
    },
    {
      "木原稔": "平素から、あらゆる情報収集、そしてその情報を分析する能力を抜本的に強化するということは、これは日米防衛当局間で共通する重要な認識であります。こうした認識の下、米軍の無人機ＭＱ９を含む日米の情報収集アセットが収集した情報を共同で分析するため、日米共同情報分析組織、ＢＩＡＣを設置しておりまして、この取組は同盟のＩＳＲ能力の強化に大きな役割を果たしております。    　その上で、このＢＩＡＣですが、あくまで情報分析の効率及び効果を高めるために日米の要員が連携協力しているものであり、日米共同の部隊といったものを編成しているわけではなくて、自衛隊要員は日本側の指揮の下で、米軍要員は米側の指揮の下でそれぞれ活動しております。    　また、日米間で様々な能力の発揮のため緊密な連携を図ることというのは当然なんですが、このＢＩＡＣ以外にこうした日米共同の取組をどのように進めていくかという御質問でありましたが、そのことについては、日米間の所要等を踏まえて、個別具体的に検討していくべきものであり、現時点ではお答えすることは困難であります。    　いずれにしましても、自衛隊の全ての活動というのは我が国の主体的な判断の下で行われるということに変更はございません。"
    },
    {
      "篠原豪": "またこれは議論させていただきたいと思います。    　次、ＤＩＣＡＳの新設です。    　ＤＩＣＡＳというのは、日米共同で防衛装備品の開発とか生産をする、維持整備も促進するための定期協議、これを新設するということになりました。この今回の日米首脳会談におけるＤＩＣＡＳの新設、これは、ちょっと時間がないので、全体の大きな話はあるんですけれども、米艦修理の問題というところだけ、最後のところ、一つだけ聞かせていただきたいと思います。    　米軍横須賀基地に司令部がある第七艦隊所属のイージス艦を二〇一九年に日本で整備した際に、米側は、整備費を出し惜しみをした経緯があって、そして、今回も適正価格で日本企業に発注するのか不透明で、買いたたかれる懸念もあるとされていますので、政府はどのように対応していくのかということだけお伺いしたいと思います。"
    },
    {
      "小泉進次郎": "簡潔にお答えください。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　これまで、米海軍の艦船の整備を日本の民間造船施設で発注を受けたという実績があることは承知をしております。防衛省といたしましても、我が国の防衛産業がこうした事業に参画することを促進をしてきているところでございます。    　その上で、お尋ねの件でございますけれども、米軍の艦船等に対して具体的な維持整備を実施するに当たりましては、当然、米海軍と民間企業との間で契約を締結するわけであります。契約に当たりましては、その修理の作業の内容それから期間、それからコスト、時期、こういったものについて両者の合意が当然あるわけでありまして、合意がなければお互い契約には応じないということになりますので、適正な合意があった上で修理が行われている、このように承知をしております。"
    },
    {
      "篠原豪": "今お話を聞きましたが、ＤＩＣＡＳというのは、今アメリカが、ウクライナとか、二正面作戦になって、いろいろと実際に防衛装備品を使わなきゃいけなくて生産が間に合わない、船を造るのも間に合わない、そういった中で、自国ではできないので、日本にもこれを、しっかりとした定期協議をして、その一定の役割を、日本の民間施設で米軍の艦艇や航空機の整備が俎上に上がっているわけですよ、今、やってくるんじゃないかと。    　これは、整備すべき船が、アメリカ企業の能力の限界で後回しになっている現状があって、日本が防衛産業を活用してこれを打開して、そして、米軍の即応性を維持することも狙っていると我々は考えているわけです。    　そういった中で、日本の民間施設で米軍の艦艇や航空機の整備を引き受けることになるとこれから思っていく中で、前には買いたたかれて、それで、やはり、最後はサインするんですけれども、納得していい額でサインするのか、頼まれてしようがないからサインするかで全然違うわけですよ。そういうことになっていったときに、日本の産業を発展させて、国内防衛産業をやるということであるのであれば、そういうところはしっかりしていただきたいということで、今、坂本さんには答えていただきたかったんですけれども。    　大臣、そういうことでございますので、大事な定期協議が始まると、日本の防衛産業が変わっていくということのターニングポイントにもなっていくと思いますので、そこのところはしっかりやっていただきたいということを申し上げます。    　次に、日、米、フィリピンの首脳会談について若干お伺いさせていただきます。    　フィリピンは第一列島線上に位置しますし、中国が太平洋へ進出する戦略的要衝である百キロのバシー海峡を、台湾と向き合うフィリピンでありますので、軍事的に極めて重要な位置を占めています。    　フィリピンを日本側に引き寄せることは、今回、三か国で、日、フィリピン、米でやった首脳会談についての質問なんですが、この中で、今回、アメリカ政府が狙ったのは、日、米、フィリピンを、三か国間の枠組みを制度化させることで、政権交代などによって各国の安保政策を激変させるのを歯止めをかけておこうと、八月十八日、去年のキャンプ・デービッドでの日米韓での取決めも多分そういう意図があったんだと思いますし、今回の韓国の大統領選挙を見れば、あそこでいろいろな約束をしてきたということは一定の意味があったというのは専門家の皆さんは御存じだと思いますけれども。    　そういった中で、今回、日、米、フィリピンの枠組みを制度化することで、首脳会談では、海洋協議の新設を確認はしたんですが、定例化には至りませんでした。これはなぜ定例化できなかったのか、政府の見解をお聞かせください。"
    },
    {
      "上川陽子": "日米比協力につきましては、法の支配に基づく自由で開かれた国際秩序を維持強化し、インド太平洋地域の平和と安定に資するものでありまして、我が国としても積極的に推進していく考えであります。    　日米比首脳会合の定例化については何ら決まっておりませんが、先月の日米比首脳会合におきましては、こうした三か国間の協力の枠組みを今後も大事にしていくとの認識で一致するとともに、経済や、また安全保障などの幅広い分野におきまして、協力を更に強化をしていくことを確認したところでございます。"
    },
    {
      "篠原豪": "これを何で聞いたかといいますと、アメリカは、アジア太平洋地域では、従来、ハブ・アンド・スポークで、日本や韓国、オーストラリア、フィリピンなど、それぞれ二国間型の同盟政策を基軸としてきたんですが、バイデンさんになって、最近、複数の同盟・友好国が多層的に折り重なるように力を結集するラティスワーク、格子構造ですね、ラティスワーク型の同盟政策を目指し始めていますし、これは言うまでもないですけれども、日米韓とかクアッドとか、あるいは、いろんな枠組みが形成されていますので。    　それで、アメリカがその格子型の同盟政策の中核に据えているのが、実は日本なんですよ。この日本がそういうことでありますので、アメリカは今、このラティスワーク型の同盟政策の中で、我が国に対して何を期待しているのかという政府の認識を、この時点でお伺いさせていただきたいと思います。"
    },
    {
      "上川陽子": "先般の岸田総理の訪米におきましては、バイデン大統領との間におきまして、日米両国が、二国間やまた地域にとどまらず、法の支配に基づく自由で開かれた国際秩序を共に維持強化をする、まさにグローバルなパートナーとなっている、このことを確認したところであります。    　日米関係は、一方が他方の言うことをどの程度聞くかということではなく、両国間におきまして、率直でまた真剣な議論を重ねて、国際社会の平和と繁栄のために協力を進めていくという性格のものとなってきていると認識をしております。    　これまでも、我が国におきましては、相手国の多様性を重視し、文化的、歴史的な背景を尊重しつつ、対等な目線で、それぞれの声に丁寧に耳を傾け、きめの細かい外交を展開してきたところであります。このような姿勢が、グローバルサウスの国々を含みます幅広い国際社会から日本への高い信頼や期待につながり、日本外交の強みとなっているものと考えております。高い評価を得た昨年のＧ７広島サミットは、そうした日本外交の強み、これをまさに象徴しているものと思っております。    　こうした強みを生かしながら、グローバルパートナーとして、米国とともに取り組んでまいりたいと思っております。"
    },
    {
      "篠原豪": "日、米、フィリピンの同盟の意義というのも、最後、一問だけ、時間が来ると思いますので聞かせていただきますけれども、フィリピンが南シナ海で中国から威圧されて小競り合いが続いていますので、日米がフィリピンを支える構図というのは、力による一方的な現状変更は許さないという中国への強いメッセージになります。    　その意味で、日米がフィリピンと初めてやった今回の首脳会議というのは、意義が大きいわけです。    　二〇二五年に日本近海で共同訓練を実施するとされていますけれども、米・フィリピン両軍が南シナ海で実施しているパトロール活動に海上自衛隊も参加する予定があるのかどうかということを最後にお伺いして、参加するかどうかだけですので、お答えいただければと思います。"
    },
    {
      "小泉進次郎": "簡潔にお答えください。質問の時間は終了しています。"
    },
    {
      "加野幸司": "お答えを申し上げます。    　先月の日米比首脳による共同ビジョンステートメントにおきましては、二〇二五年に日本周辺において海上における訓練を実施するということを予定しているというふうにしたわけでございますけれども、まず、その具体的な内容については、今現在、日米比の三か国で調整中ということでございます。    　その上で、これまで米比間などでは、相互運用性の向上などを目的として、海上協同活動といたしまして共同訓練、哨戒活動などを実施してきたというふうに承知しておりますけれども、また、我が国としても、先月でございますが、海上協同活動としての日米豪比共同訓練を初めて実施をしたところでございます。    　今後も、海上協同活動への参加に際しましては、活動の内容等を踏まえた上で、個別具体的に判断して取り組んでまいろうということでございます。"
    },
    {
      "篠原豪": "二〇二五年にやるということですので、しっかりと、国民の皆さんにも分かりやすく説明していただきたい。    　どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、渡辺周さん。"
    },
    {
      "渡辺周": "まず、外務大臣に伺います。    　先ほど来、日米首脳会談のことにつきまして、両委員から質問もありました、お尋ねをしましたが、ちょっと観点を変えて。    　先ほど玄葉光一郎委員もおっしゃったけれども、アメリカは独りではない、日本は共にある、ロシア、そして中国によって国際秩序は脅威に直面している、共にパートナーであるということをアメリカ議会で演説をした。その直後の五月一日に、事もあろうに、バイデン大統領は、日本人は外国人が嫌いだと言い始める。これはゼノフォビックという言葉を使って、いわゆる外国人嫌悪とか外国人恐怖症という、余り一般的な言葉ではないんですけれども。    　とにかく、日本が日米首脳会談に臨むに当たって、国賓待遇のまさに歓迎を受けた。そして、日米の新時代だ、強固な同盟だと。そして合同、これから日米のまさに指揮統制の強化が、今御質問ありましたけれども、進むといった矢先に、アメリカ大統領から、日本がロシアや中国と、日本が民主主義の敵であると代名詞にもした、脅威であると言ったロシアと中国と並列で、アメリカの経済が発展しているのは移民を受け入れていることが要因の一つだ、だけれども、日本は外国人が嫌いだから問題を抱えていると。    　何でこんなことを言われるのかなと。まさにメンツを潰されたんですよね。あれだけ日本としては最大限の協力を求めて、国賓として待遇を受ける。そして、議会で演説をしているときには、宇宙飛行士が、途中で紹介をして、アルテミス計画にまさに二人、日本人が参加すると言うから、傍聴席にいた二人の、日本人の宇宙飛行士、日系人の宇宙飛行士の方を紹介した。ここまでの演出をしながら、よりによって、終わったら、簡単に言えば、あいつらは外国人が嫌いなんだと。何だ、この言い方はと。    　これについて、日本としては抗議をしたというんですけれども、本当に、こんな認識を言われて、日本は、心外だと相当これは強く言ったんでしょうね。大臣、いかがですか。"
    },
    {
      "上川陽子": "御指摘のバイデン大統領の発言につきましては、承知をしているところであります。    　大統領の発言の中に、日本の政策に関します正確な理解に基づかない発言があったことは残念であり、米国に対してはこの点を申し入れるとともに、日本の考えや施策を改めて説明をしたところであります。    　ジャン・ピエール・ホワイトハウス報道官は、大統領が言いたかったのは、我々が国家としてどのような存在であるかというと、我々は移民の国であり、それが我々のＤＮＡだということであると説明した上で、米日関係は重要な関係であり、深く永続的な同盟関係であると述べたとも承知をしているところであります。    　いずれにいたしましても、四月の岸田総理大臣によります米国の公式訪問において内外に示したとおり、日米関係はかつてなく強固であり、引き続き、米側と、同公式訪問の成果、これを踏まえまして、日米関係の一層の強化に取り組んでまいりたいと考えております。"
    },
    {
      "渡辺周": "大臣、承知しているではなくて、直接聞いていないんですか。だって、首脳会談で、日本が日米新時代だというここまでの演出をして、そして、先ほど玄葉光一郎さんも言いましたけれども、それなりに覚悟や決意を持って、これから日本とアメリカの新関係をつくると。もう水をぶっかけられたみたいなことを言われて、本当にこれは事実、分かっている、政策を説明するとかいうレベルじゃなくて、いや、もっとはっきり言ってしまえば、済みませんね、うちの大統領は時々変なことを言うので、とんちんかんなこと言って物議を醸すんですよと。孫の名前と何か間違えたり、ドイツの首相の名前を間違えたり、こんなことはしょっちゅうですから。    　いろいろ御年齢のこともあって、ちょっと本人は思い違いで、日本を名指ししたつもりはなかったけれども、何か、中国とロシアと日本が一緒に出てきてしまったというならまだ分かるんですよ。    　何か、本当にちゃんと謝罪があったんですか、釈明じゃなくて。だって、今のは釈明になっていないじゃないですか。アメリカの移民政策のことを言いたかったからこんな言い方になりましたというのは、つじつまが合わないですよ、こんなの。    　我々、都合の何かいいときだけアメリカから持ち上げられて、日本はパートナーだと言いながら、実はもう、そうでなくなったら、本当は本音ではこんなことを考えているのかなと。    　というと、本当に、アメリカという国とどこまで本気で、運命共同体的な、一心同体の、これから本当に覚悟を持ってつき合うというならば、やはり看過できないと思うんですけれども、大臣、そこはいかがなんですか。何らかのやはり、いやいや、大臣に聞いているんです、国務長官から説明とか謝罪はなかったんですか。"
    },
    {
      "上川陽子": "我が方からは、今般のバイデン大統領による発言は残念であったという旨を申し入れたところであります。    　それ以上の日米間のやり取りの詳細につきましては、差し控えさせていただきたいと思います。"
    },
    {
      "渡辺周": "じゃ、もう最後、一言。    　納得いくような説明、話はあったんですか。でも、しようがない、アメリカに言われたんだから、この辺でやめておこうかというのか。    　いや、そこは本当にはっきりしておかないと、これは、また繰り返したときに、いい加減にしろと、国民の中にだって、思いますよ。何か都合のいいときだけ、日本がパートナーみたいに言って、日本もその気になった。だけれども、本音では、あいつらは外国人嫌いだからなと言われちゃったら、何だそりゃという話なので。    　ここは、やはり毅然として、やはりアメリカだって、言うことを言わないと、対等なパートナーにならないと思うんですが、そこはいかがですか。もう一回だけ、最後、聞きます。"
    },
    {
      "上川陽子": "絶えず率直な意見交換をしている状況の中におきまして、今のような発言に対しては、極めて残念であるという旨を申し入れたところでございまして、それ以上の日米間のやり取りでございますので、その詳細を一つ一つ申し上げるということについては、差し控えさせていただきたいと思っております。"
    },
    {
      "渡辺周": "前の方の関係もあって、ちょっと時間がもうなくなっているので、ちょっと一つだけ、もう一回、外務大臣に聞きたいんですが、ちょっと話は変わります。    　ＮＡＴＯの第五条、集団的自衛権が適用された場合、つまり、一か国に対する攻撃は全締約国に対する攻撃であるということで、ＮＡＴＯ第五条が発令された場合、この場合は、ＮＡＴＯ加盟国全体が有事であって、加盟国全て、参加した三十二か国、スウェーデンとフィンランドが参加をして、これは紛争当事国となるんでしょうか。日本政府の見解はどうなっていますか。"
    },
    {
      "中村仁威": "渡辺委員にお答えいたします。    　今おっしゃられました、北大西洋条約の五条でございますが、委員御案内のとおり、締約国がヨーロッパ……（渡辺（周）委員「説明はいいです、分かります。時間ないのでね」と呼ぶ）はい。となっています。    　それで、そのような中で、具体的な事案がそれに当たるのかどうかということは、私ども、北大西洋条約の締約国ではないということ、それから、実際に起こる事態には非常に様々なものがあるということから、ケース・バイ・ケースで考えていかざるを得ないと思います。    　なので、一概に、特定の事案が、申し上げるようなその紛争当事国なのかどうかということを判断することは、なかなか難しいものがあると思います。"
    },
    {
      "渡辺周": "何でこんなことを聞くかというと、これから、防衛装備の移転の話の中で、やはり三原則の中で、紛争当事国には輸出はしないんだと。    　そうなったとき、紛争当事国とは、実際実害を受けているというか、実際実力行使を受けている国が紛争当事国なのか、それとも、今言ったように、ＮＡＴＯという集団的自衛権、言っちゃいましたが、じゃ、日本とドイツがＡＣＳＡのこれから条約について審議をするんだけれども、ドイツがどこかの国と一国で戦争する、有事になるというよりも、ＮＡＴＯの中のどこか、例えば、もう仮定の質問にはお答えしませんと言うかもしれないけれども、じゃ、バルト三国のどこかに例えばロシアが軍事行動を仕掛けた、若しくはポーランドに対して行った場合、ＮＡＴＯが、その第五条を、全締約国に対する攻撃とみなして、つまり、ＮＡＴＯ加盟国全体が、アメリカも含むＮＡＴＯ全体の国が紛争当事国となれば、日本は、例えば、イギリスやイタリアとの様々な、これから防衛装備品の共同研究、共同開発もしますし、ＡＣＳＡをこれから結んでいくでしょう。それから、防衛装備品を移転した場合に、これは紛争当事国、直接ではないけれども、いわゆるＮＡＴＯ第五条の発動下における紛争当事国ということになれば、これは何らかの形で、例えば、防衛装備品の移転が凍結されたり、ＡＣＳＡの例外として凍結されたり、つまりその間は合同演習できないとか、そういうやはり制約がかかるんじゃないかと思うんですけれども、そこの見解はどうなっていますか、日本政府の見解。"
    },
    {
      "藤本健太郎": "お答え申し上げます。    　装備移転三原則上の紛争当事国、これにつきましては、武力攻撃が発生し、国際の平和、安全を維持し又は回復するために国連安保理が取っている措置の対象国と定義されております。    　委員御指摘のケースが発生した場合、今申し上げた基準に照らして、当該国が紛争当事国に該当するか判断されることとなりますが、紛争当事国に該当すると判断される場合には、防衛装備品の移転は認められなくなる。ただ、先ほど答弁申し上げたとおり、実際に起きる事態でどのような形になるかというのは、ケース・バイ・ケースで考えていく必要がございます。    　ＡＣＳＡについてでございますが、ＡＣＳＡは、自衛隊と外国軍隊が活動を行う際に、物品役務の相互提供の枠組みを定めるものでございますが、協定上、各締約国が他方の締約国に対して一年前に署名により通告することによって、協定を終了させることは可能ということになっておりますが、これは個別具体的な状況に応じて適切に対応することになってございます。"
    },
    {
      "渡辺周": "ですので、実は、ＮＡＴＯの第五条が発動された場合、我が国が、その相手国は無傷ですよ、例えばの話、ドイツが単独で戦争することはないし、ましてや、ドイツは戦争当事国、当時のいわゆる実害を受けている国では、交戦国ではないんだけれども、ただ、ＮＡＴＯが発動された場合にはそれ以外の国はどうなるのかということは、ちょっとやはり研究しなきゃいけないのじゃないかなということで質問しました。時間がないので、ちょっとまた改めてこのことをやりたいと思います。    　それで、先ほどちょっと、横須賀のドローンの話がございましたけれども、大体質疑を聞いていました。今、ドローンというのが、市販のやつで見ていても、何かもう本当に、二センチ掛ける二センチなんというのが市販で売っているんですね。    　これは大臣、是非見ていただきたいんですけれども、「アイ・イン・ザ・スカイ」という映画がありまして、これはネットフリックスとかああいうやつで見れます。「アイ・イン・ザ・スカイ」、空の目ですね。これは、アメリカとイギリスの合同軍が、ケニアのナイロビにある、いわゆるアル・シャバブ、何かソマリアか何かのテロリスト組織を見つけ出して、これをいわゆるリーパーから攻撃するんです、テロリストを。それで、「アイ・イン・ザ・スカイ」で副題がついていて、「世界で最も安全な戦場」と。つまり、ドローン、空中で無人機が見つけたターゲットを要は攻撃するんですけれども、そこに実際、周辺には予期せぬことが起きて、ネタばれすると、余り言えないんですけれども、要は、そこで不測の事態が起きるんですね。そのときに、周辺の、そこにいる予期せぬ、要は子供がそこに出てきて、パンを道端で、テロリストの小屋の近くで売ってしまう。そこで計算をして、ここで確率として成功率何％、致死率は何％という、何か計算したやつでゴーを出して攻撃するんですけれども、そのときに、やはり虫のようなドローンとか、小鳥のようなドローンが途中に出てきて、当然、そこに潜入している人間がテロリストのいるアジトに小さな、まさに虫のようなドローンを入れて監視して、その情報を見て、その情報がアメリカとイギリスにリアルに伝わって、そのターゲットがどこにいるかを見つけると。なかなか、ちょっと面白い映画なので、是非見ていただきたいと思うんですけれども。    　今回、とにかく、これは決して、だから映画に出てくる話は、今回のを見ると、ＳＦでも何でもなくて、小型無人機飛行禁止法でもう本当にどこまで、これは三百メートルですけれども、やはりもうちょっと範囲を広げることは考えなきゃいけないんじゃないかと思うのと、それと、やはりこのドローンというものが、いろいろなものが売っている。市販でそんな、重さ七グラム、二センチ掛ける二センチなんて、こんなものを売っているわけですから、軍事用に作っていったら、本当に、ポケットにいっぱい入れてドローンを飛ばすなんてこともできちゃうんですね。    　それに、こんなことを考えていたら、まずドローンの開発自体も、ちょっとどういう形で規制するかということも、もちろん民間のビジネスで役に立っていることもあります。だけれども、やはり諜報用というか盗撮用とか、こういうものに関しては、ちょっと本気で研究する必要があると思いますけれども、今回のことを深刻に受け止めるとおっしゃいました。いかがですか、この観点については。    　やはり特に中国は、国家安全法という、国民にはスパイを奨励して、国内においては、自分たちの国の国家の安全情報みたいなものを、探る理由は何であれ、もうスパイとして捕まえることができる。とにかく、彼らはいろいろなことをやります。    　今回だって、中国のそのサイトに載せたということで、既に撮影した人間はネットの中でインタビューに答えているんですよ。別に中国政府に雇われたわけじゃなくて、面白半分でやったんですといって、ネットの中に出てきます。もうちゃんとネットの中で、撮影して投稿した中国人に質問をしたらちゃんと答えているのが載っています。ということは、もう人定できているんですね。    　何でこういう人で、その人定できた人間がどういう手法でこんなものを入手して、市販のものなのか。それで、どうも、これを読むと、中国で最初にどこかのユーチューブのチャンネルに載せようとしたら、要は横須賀だから、日章旗が映っているから、こんなの載せられないと蹴られた、それで別のサイトに載せたというふうに出ているんですけれどもね。    　だから、これが本当に中国政府が関与しているんだったら、そこが載せるのも変なんだけれども、ただ、さっき言ったように、スパイを推奨するような国ですから、当然、こういう人たちが使って、こんなに日本がゆるゆるだったら、呉だって佐世保だって、もうどこだって幾らでもできるし、もっと言えば、これは米軍の空母まで撮っていたということが後で出ていますけれども、今回のことを受けて、やはりドローンなるものの製造も含めて、相当これは目を光らせるべきだと思いますけれども、この根本的な対策はどうされますか。"
    },
    {
      "木原稔": "現在は、ドローン禁止法、小型無人機等飛行禁止法というものがあり、対象施設を指定するに際しては、その当該施設の周囲おおむね三百メートルの地域もドローンの飛行を規制しており、防衛省・自衛隊では、その当該範囲内で的確に対処を行うため、平素から必要な警戒監視を行っていますが、今回こういうことになったので、基地警備に関しては万全を期さなきゃいけないという前提の下で、当該の規制ですけれども、そのドローン対象施設に到達する前の段階で阻止するために設けられた規定である、その三百メートルは、というふうに思っております。まず早期に違法なドローンを発見し、必要な措置を取るように迅速に対応することが、まず何よりも肝要だと思っています。    　委員は、その三百メートルを、それじゃ狭過ぎるんじゃないかというのはおっしゃいましたが、この法律の経緯を見てみると、これは議員立法だったわけですね。与野党の合意した議員立法制定当時には、法案提出者より、阻止のための措置を取るために必要な距離として、当時の専門家との見解を踏まえた上で規定するに至った旨の答弁がございました。    　法案の国会審議においても、その法案提案者からは、国民の自由や報道の自由をしっかりと守る形で整備していかなければならない、その意味で、対象施設はできる限り限定をした形で規定した旨の答弁が議事録として残っております。つまり、自由と規制の比較考量をした結果、三百メートルとなったんだろうと思いますが、時代が変わり、ドローン技術が急速に進展をしている中で、恐らくそういう法改正を、また国会の中で委ねていきたいと思っていますが、ちなみに、この同法の附則には、国は、重要な施設に対する上空からの危険の未然の防止の在り方等について、小型無人機のような分野における利用の促進のための施策を踏まえ、かつ、小型無人機に関連する技術の進歩を勘案しつつ取組を、そういうふうに規定がしております。    　三百メートルの範囲に検討を加えていただく、今後そういう議論に当たっては、更なる小型無人機の利活用の促進にもやはり配慮しなきゃいけない、経済活動のやはり自由、これもやはり制限はある程度しなきゃいけないし、過度になり過ぎるといけない、そういったデメリットとメリットを見極めた上でこういったことを慎重に改正していく必要があると考えます。"
    },
    {
      "渡辺周": "残念ながら時間がなくなりましたけれども、昨年の三月に幕張メッセで、私、うちの党の泉代表と防衛装備品の見本市に行きまして、三菱重工が今開発しているという一・二キロ先のドローンを迎撃できる高出力レーザー装置というのを見たんですね。これはやはり、ウクライナ戦争で様々なドローンが実戦投入されて、まさに先ほど玄葉さんも言ったけれども、ゲームチェンジャーとして随分変わってきた中で、当初考えていたテクノロジーがどんどん進んでいるわけですね。しかも、小型化、軽量化して、もう本当に可視化できるかどうかも分からなくなってきた。だとすると、テクノロジーにはテクノロジーでやはり対抗しないと、まさに、先ほど言ったように、もうお隣の中国は国家を挙げてスパイ活動するようなことも平気でやっていますので、ちょっとそこを本当に、これは与野党知恵を出し合って、どうしたらいいかということはこれから議論をしていきたい、そのことを申し上げまして、質問を終わります。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　今日は、オスプレイの問題について質問をします。    　オスプレイの飛行が再開をされてから二か月が経過しました。事故原因も明らかにせず、昨年の墜落事故などまるでなかったかのような、県民の頭上を我が物顔に飛び回っております。    　オスプレイの安全性をめぐっては、今回の事故原因とされる特定の部品の不具合に加え、オートローテーション機能の欠如、クラッチの欠陥、砂じんを吸い込むことによるエンジン出力の喪失、排気熱による火災の発生など、様々な問題点が指摘をされてきました。    　こうした下で、アメリカの国防総省の運用試験・評価局が今年一月に公表した年次報告書で、米海軍のＣＭＶ22オスプレイについて、防氷装置に関わる多数の構成部品の不具合のため、運用に適していないと指摘していることが報じられました。全体の不具合のうち四四％が防氷装置に関わるものとしております。防氷装置の不具合は翼やエンジンの凍結につながり、最悪の場合は墜落を招くとされております。    　防衛大臣は、今回の報告書、この内容について、アメリカ側に確認しておりますか。"
    },
    {
      "木原稔": "ただいま赤嶺委員から御指摘のあった報告書の記載につきましては、事実関係及び米軍の対応について、現在、米側に確認中であります。    　なお、防衛省に対しては、米国政府からも、オスプレイの製造メーカーからも、御指摘の防氷装置について、安全上の問題等の通報というものは現時点で行われてはおりません。"
    },
    {
      "赤嶺政賢": "今回の報告書では、評価局は一昨年六月の報告書で同様の指摘を行っていたことを明らかにしております。    　一昨年の報告書の指摘を受けて、米軍はどのような対策を講じたのか。今年の一月にも同じ指摘を受けたということは、十分な対策を講じていないということではありませんか。"
    },
    {
      "木原稔": "先ほども申し上げましたけれども、防衛省に対しましては、米国政府から、あるいはオスプレイの製造メーカーから、何かあった場合にはそういった通報というものが行われるわけですが、御指摘の防氷装置について、安全上の問題等の通報というものは行われておりませんで、現在、事実関係及び米軍の対応について、これは米側に確認をしているところでございます。    　その上で、私どもも陸上自衛隊のＶ22オスプレイを所有しておりますので、その運用につきましては、今後とも、教育訓練あるいは機体の点検整備というのは確実に実施し、安全管理を徹底してまいりたいと思っております。"
    },
    {
      "赤嶺政賢": "今、結局、アメリカ政府からも製造メーカーからも通報は行われていないということでありますが、陸上自衛隊について、いろいろな点検をしたにしても、その防氷装置の対策、これは講じていない、そういうことですか。"
    },
    {
      "木原稔": "元々、陸上自衛隊のＶ22オスプレイにも防氷装置はついております。その機体の点検整備、これを確実に実施し、安全管理というのを徹底していく、それに尽きると思っております。"
    },
    {
      "赤嶺政賢": "今回の指摘を行った運用試験・評価局、これは、どのような任務、役割を持った機関ですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　お尋ねの米国防省運用試験・評価局でございますけれども、国防長官府内に設置をされ、国防長官に対して、国防省が調達したシステム及び役務に係る運用試験、評価等に関する助言を行う機関であるというふうに承知をしております。    　また、同局につきましては、運用試験、評価等に係る政策等を企画立案するとともに、同局の運用試験、評価等の対象となった国防省の事業計画に関して独立した分析を行い、運用上の有効性等を評価した上で、米国議会等に報告をしているものというふうに承知をいたしてございます。"
    },
    {
      "赤嶺政賢": "国防総省にとっては、とても大事な、そういう役割を持っているわけですね。運用試験、評価における、国防長官の主要なアドバイザーに位置づけられているわけです。    　その評価局から運用に適しないと指摘された機体が、十分な対策も講じないまま飛行を続けてきたということになりますよね、防衛大臣。"
    },
    {
      "加野幸司": "お答え申し上げます。    　お尋ねのございました運用試験・評価局の役割につきましては、私が先ほど御説明を申し上げましたとおりでございます。    　そちらの報告書の中で防氷装置に関する記述があって、ただ、その辺につきまして、今現在、私どもとして、事実関係あるいは米軍の対応等について問合せをしている最中であるということでございます。"
    },
    {
      "赤嶺政賢": "米海軍のＣＭＶオスプレイは、嘉手納基地や普天間基地に度々飛来していることが防衛省の目視調査によっても確認されております。    　それぞれの基地でどれだけの離着陸が確認されているのか、説明していただけますか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　沖縄防衛局による目視情報によれば、米嘉手納飛行場及び普天間飛行場において確認されたＣＭＶ22の離着陸等の回数については、嘉手納飛行場において、令和三年八月から令和五年十二月にかけて二百八十一回、普天間飛行場において、令和三年九月から令和五年十二月にかけて三百九十三回であります。"
    },
    {
      "赤嶺政賢": "ＣＭＶオスプレイは二〇二〇年に実戦配備されています。今答弁にあったように、その翌年から頻繁に沖縄に飛来しております。常駐機でないにもかかわらず、一月当たり、嘉手納基地は約十回、普天間基地は約十四回の飛行が確認されているということであります。昨年十二月にオスプレイの飛行を全面的に停止したときにも、嘉手納基地には三機のＣＭＶオスプレイが展開しておりました。    　評価機関から運用に適していないと宣告されたＣＭＶオスプレイは、そのまま撤去し、今後の飛来を拒否するのが当然ではないかと思いますが、いかがですか。"
    },
    {
      "木原稔": "我が国もＶ22オスプレイを陸上自衛隊で配備しておりますが、このオスプレイの性能、そして機能、行動範囲等々、これは日本の安全保障環境にとって極めて重要である、そういう認識でございます。"
    },
    {
      "赤嶺政賢": "評価局が運用に適しないと評価を下しているのに、我が国の安全保障、防衛に必要だという答弁は何たることかという気持ちで受け止めます。    　オスプレイは、米軍の海兵隊、空軍、海軍、米国以外では唯一陸上自衛隊が導入していますが、基本的な機体構造は共通しております。問題が指摘された防氷装置は、米海軍だけでなく、他のオスプレイにも共通して使用しているものだと思いますが、その点はいかがですか。仕様や規格に何か違いはあるんですか。"
    },
    {
      "片山泰介": "お答え申し上げます。    　先ほど大臣からもございましたとおり、防氷装置につきましては、陸上自衛隊のＶ22オスプレイにも搭載されております。米海軍のＣＭＶ22、米海兵隊のＭＶ22、米空軍ＣＶ22及び陸上自衛隊Ｖ22は、基本的な機体構造は、おっしゃるとおり同一であると承知しておりますが、防氷装置を含めました、米軍機の細部の、細かい仕様等については防衛省としてお答えすることは困難であり、このため、陸自機の仕様との異同についてもお答えすることは困難でございます。"
    },
    {
      "赤嶺政賢": "陸上自衛隊も米軍も同一の機体構造を持っているわけですね。その米軍の評価局は、その防氷装置について、運用に適していないというような評価を下しているけれども、それは、日本に対する情報、通報は全くないということですから、何をどう確認していいか分からないと思うんですよね。    　国防分析研究所でオスプレイの技術評価を担当したレックス・リボロ氏、これは、オスプレイを日本に展開するときにも何度も国会で専門家としてその知見を紹介いたしましたが、今回指摘された防氷装置について、海軍仕様だけでなく海兵隊と空軍全てのオスプレイに共通する問題、このように指摘をしています。その上で、運用試験・評価局が運用に適さないとの見解を表明するのは非常にまれだ、問題の大きさを示しており、早急に修正すべきだと述べています。    　この問題をめぐっては、二〇二〇年二月に北海道で行われた日米共同訓練、ノーザンバイパーで、普天間基地所属のＭＶ22オスプレイが予定よりも八日間も遅れ、そして現地入りし、普天間に戻る際にも仙台空港に緊急着陸しました。凍結警告灯が点灯したというのが理由でありました。寒冷地だけではありません。二〇二二年三月には、新石垣空港にも防氷装置の不具合で緊急着陸をしております。    　これらの緊急着陸の具体的な原因や対策について、これについては米側から説明がありましたか。日本で起こっていることですが。"
    },
    {
      "木原稔": "お話のあった二〇二〇年二月のＭＶ22オスプレイの仙台空港への予防着陸の件でありますが、米側からは、アイシング、凍結の警告灯が点灯したためとの説明を受けております。また、二〇二二年三月のＭＶ22オスプレイの新石垣空港への予防着陸については、米側から警告灯が点灯したためとの説明を受けております。    　その上で、予防着陸でございますが、これは、パイロットが飛行中に何らかの通常とは異なることを示す航空機の兆候を察知した場合に、危険の未然防止のために必要な手段として行う着陸でありまして、あくまでも安全確保の手段の一つとして行われるものであると認識しております。    　米軍機の運用に際しては、安全確保が大前提でありまして、米側に対しては、引き続き安全管理に万全を期すように求めてまいります。"
    },
    {
      "赤嶺政賢": "外務大臣に伺いますが、緊急着陸という事案、これは安全のためにやるんだと防衛大臣は言っていますが……（木原国務大臣「予防着陸」と呼ぶ）予防着陸は。緊急着陸とも言っているわけです。私たちは沖縄で何度も体験しているんですけれども。    　重大事故の予兆の可能性があるということですよね。事故の発生を未然に防ぐ上でも、原因や対策について日本政府に共有される仕組み、今、通報は何もないわけですよね、アメリカから。運用に適しないという評価局の評価がありながら、それは日本政府に説明しない。しかし、予防着陸あるいは緊急着陸みたいなことをやっている。    　そういう点では、アメリカからの通報、日本政府は、共有するような仕組み、これを検討すべきだと思いますが、外務大臣、いかがですか。"
    },
    {
      "上川陽子": "米軍機の運用に際しましては、安全確保、これが大前提でありまして、安全面の最大限配慮をしつつ、地域の方々に不安を与えることのないよう、日米間で協力しながら取り組んでいく必要がございます。    　その上で、先ほど防衛大臣から説明がございました予防着陸につきましても、一つ一つ、安全手段の一つとして行われるものであると認識をしております。    　平素から、必要に応じまして、事件や事故の原因やまた再発防止も含めまして、日米合同委員会やまた関連する委員会におきまして、当局間で迅速かつ適切にやり取りを行ってきていることから、新たな枠組みが必要とは考えておりません。"
    },
    {
      "赤嶺政賢": "重大事故につながる危険が目の前で日本の国内でも起こっていながら、とにかく安全が一番だと。そして、安全でないかもしれない、安全でない、運用に適しないという米軍の評価局の評価がありながら、それの情報を取るような、通報を受けるような枠組みは設ける必要はないという、これは余りにも、何というんでしょうか、さっき渡辺周先生も、アメリカに物が言えないのかというお話がありましたが、私もその発言に、今の防衛大臣の答弁を聞いて同感であります。    　防氷装置のその前に、緊急着陸、予防着陸というのは、防衛大臣、沖縄では畑にも降りてくるんですよ。道路にも降りてくるんですよ。もう、アメリカにとって安全なところであれば、降りたら県民にとって危険な場所でもどんどん降りてくるんですよね。そういう実態があるわけです。    　防氷装置の問題というのは、元々、海兵隊のＭＶ22や空軍のＣＶ22オスプレイについて指摘されていたものです。運用試験・評価局は、二〇一四会計年度の年次報告書で、ＣＶ22については防氷装置の信頼性を改善する措置が実施されたとする一方で、ＭＶ22については実施されていない、このように指摘をしております。二〇一六会計年度の年次報告書では、改善したはずのＣＶ22について、防氷装置に関わる欠陥が頻繁に報告されたことを指摘されています。    　要するに、評価局が十年も前から全ての軍種のオスプレイに対して指摘してきた問題について抜本的な対策を講じないまま、今も飛行し続けるということではありませんか。外務大臣、いかがですか。（木原国務大臣「私ですか」と呼ぶ）じゃ、防衛大臣。"
    },
    {
      "木原稔": "御指摘の報告書でありますけれども、その記載してある逐一についてコメントすることというのは困難でありますけれども、いずれにしましても、何か不具合等があった場合には、米国政府から、あるいは製造メーカーからも、そういったことは通報があります。    　御指摘の防氷装置については、今回は、米国からも、あるいはオスプレイの製造メーカーからも、安全上の問題等の通報というのは行われておりませんで、御指摘の防氷装置に係る米側の取組等については、現在、米側に確認中でありますけれども、我々としては、陸上自衛隊のＶ22オスプレイ運用に当たっては、改めて、ちゃんと教育訓練を行い、そして機体の点検整備を確実に実施しつつ、安全管理を徹底していく所存です。"
    },
    {
      "赤嶺政賢": "評価局が、運用に適しないということ、何度も申し上げますけれども、そういう評価をしているのについて、製造メーカーからも何の連絡もないからといって、日本は独自に点検整備、訓練しているからといって、それで安全だということを思ったにしても、評価局のこの評価は消せないわけですよ。    　問い合わせていると言いますけれども、やはり、日本とアメリカとの間にそういう情報がきちんと通報されるような仕組みもない。日本政府も、仕組みをつくる必要があるかと聞かれたら、いや、その必要はないと答える。やはり、こんな国に対してきちんとした通報が、今までも、ほかの事例でも、通報を行うべき事例でも通報がなかった事例というのはたくさんあるわけですよ。    　これは人命に関わるものですから、やはり、墜落とトラブルを繰り返してきた危険極まりないオスプレイは全面撤去すべきだということを改めて強く両大臣に求めておきたいと思います。    　次に、米軍の無人偵察機の一時配備についてであります。    　沖縄防衛局は、五月十日、米海軍の無人偵察機トライトン二機を今月中にも嘉手納基地に一時配備すると県内の各自治体に通告をしました。    　この日は、玉城デニー知事が上京し、まさに、その嘉手納基地の負担軽減を防衛大臣に要請をしておられる日でした。知事には、沖縄に戻る飛行機内で一時配備に関する一報が入ったと報じられております。県民の代表である知事が負担軽減要請をしたその日に、それとは真逆の追加配備を通告するというのは、これは余りにも失礼な対応ではないかと思います。    　防衛大臣、今回の通告のやり方について、どういう認識をお持ちですか。こういうやり方が適切だったという認識ですか。"
    },
    {
      "木原稔": "米海軍のＭＱ４トライトンでありますが、本年五月から十月までの間、二機が嘉手納飛行場に一時展開することとなっています。これは、戦後最も厳しく複雑な安全保障環境に直面している中、我が国周辺における海洋監視能力を強化するものであり、我が国の安全保障にとって有益であると考えています。    　一方で、そのＭＱ４の一時展開に先立っては、地元の皆様に対して丁寧な説明や情報提供を行う必要があると考えているところです。そのため、日米間で所要の協議や調整を行った上で、嘉手納飛行場の関係自治体である沖縄市、嘉手納町、北谷町や沖縄県に対する御説明に必要な準備を進めてまいりました。これらが整った段階で、できるだけ速やかに御説明するべきとの考えから、五月十日に御説明を行うこととしたものであります。    　他方で、それとはまた別の動きとして、沖縄県からは、玉城知事が嘉手納飛行場の基地負担軽減に関する御要請のため防衛省にお越しになりたいと御意向を伺っておりまして、私の国会対応等の日程もございますので調整をしていたところであり、そして、私が御要請を受けたいということを省内にも言って、そしてそれを調整をしていたわけでありまして、沖縄県から提示された希望日時というのを踏まえて、調整の結果として、五月十日に御要請をいただくこととなったわけであります。    　このように、トライトンの一時展開に関する地元説明を実施した日と、そして県知事から御要請をお受けした日が結果として重なったことは、今申し上げた経緯によるものであって、これは何か意図的にそれを言わなかったとか、そういうことではございません。    　ＭＱ４の展開による地元への影響が最小限となるように取り組んでいくとともに、引き続き、関係自治体とは緊密に連携しながら、丁寧な御説明や適切な情報提供を行うなど真摯に対応してまいります。    　ちなみに、私が知事と、御要請を受けたその時間帯でいうと、時系列でいうと、その後に地元では防衛局が沖縄県に対して説明したというふうに伺っております。"
    },
    {
      "赤嶺政賢": "知事が今回防衛大臣に要請したのは、パラシュート降下訓練の中止、外来機の飛来制限、航空機騒音規制措置の厳格運用、パパループの航空機による使用禁止、住宅地上空や夜間の飛行回避、無人偵察機ＭＱ９の配備見直し、ＰＦＯＳなどに関する立入調査実現の七項目でした。周辺住民にとってはごくごく当たり前の要求であり、県民が共通して願っていることばかりです。この委員会でも常に新垣邦男議員が嘉手納基地の負担増加の問題について取り上げてきました。    　にもかかわらず、知事が要請をしたその日に追加配備を通告するというのは、これは、どんなふうに考えても不適切な対応ではないかと言わざるを得ません。政府の沖縄への向き合い方として、私は絶対に許されるものではないと思います。    　私は、大臣の説明とは別に、分かった上でやったものだと思いますが、大臣の説明どおりであったにせよ、同じ日に通告しているのは事実であります。不適切な対応だったことを認め、同じような対応は起こさないようにするということを約束すべきであると思いますが、いかがですか。"
    },
    {
      "木原稔": "今回、玉城知事が上京されて御要請があるということで、これは私が受けたいと省内には言いまして、そして、何とか私と玉城知事が会える日程を調整した結果、五月十日になってしまい、そして、それとは別のラインで、五月十日にＭＱ４トライトンの一時展開に関する地元説明の日がたまたま重なってしまった、そういう状況になっており、全く、私としても、また防衛省としても、また沖縄防衛局としても、何らそういう、意図とか悪意とかそういうことがあったものでは決してないということを申し上げた上で、今後、そういったことをしっかりと、市ケ谷とあるいは沖縄と、日程感などもちゃんと連携を取りながら適切な対応をしたい、そういうふうに考えております。"
    },
    {
      "赤嶺政賢": "たまたまだった、偶然だったというようなお話が続いておりますが、知事の要請の内容というのは、県民の本当にごく当たり前の要求であります。その知事の要請を蔑むような対応を取ることは県民を蔑むものになるぞと、必ず安保委員会で私たちからそういう指摘を受けるということを念頭に置いていただきたいと思うんですよね。こういう横暴な防衛省の対応は必ずしっぺ返しを受けることになるということを私は警告しておきたいと思います。知事の要請の背後には基地負担の軽減を求める県民がいることをよく自覚して対応すべきだということを申し上げておきたいと思います。    　沖縄が本土に復帰してから、昨日で五十二年が経過をしました。基地負担は軽減されるどころか、増大をしています。    　嘉手納基地では、Ｆ15戦闘機の退役に伴い、Ｆ22戦闘機などが暫定配備され、爆音被害は激化しています。そこに、昨年十月、無人偵察機ＭＱ９が新規配備され、更に今回、大型の無人偵察機トライトンが一時配備されようとしているわけです。嘉手納基地でのパラシュート降下訓練は常態化しています。    　これらは明らかに負担の増大であると思いますが、防衛大臣、いかがですか。"
    },
    {
      "小泉進次郎": "持ち時間は終了していますので、答弁をもって終わりとします。簡潔にお願いします。"
    },
    {
      "木原稔": "そういった無人偵察機におけるいわゆるＩＳＲ活動は、我が国の安全保障の観点から極めて重要でありますので、今回、トライトンの展開、これはあくまで五月から十月までの一時的な展開として、機数を二機、そういう小規模で実施させていただきたいと思っております。    　また、このトライトンですけれども、今、グローバルホークというのがありますが、それと同様に、エンジンが民間航空機と同等なものであって、有人機と比較して長時間滞空可能であるので、頻繁な離着陸というのは必要としません。そして、離陸後は速やかに洋上に進出しますので、騒音による影響も限定的であります。    　また、駐機場も、パパループとか旧海軍駐機場を使用する計画もありませんし、トライトンが一時展開する間に、既存のほかの航空機をそういったパパループとか旧海軍駐機場に移動させる計画もありません。    　今後とも、米側に対しては、地域の実情を理解の上で一層協力をするよう粘り強く働きかけるなどをして、可能な限り基地負担の軽減に努めてまいります。"
    },
    {
      "赤嶺政賢": "粘り強く、可能な限りと言っても、全く実現しないんですね。    　そもそも、今回の無人機は、嘉手納基地では午後十時から翌朝六時まで飛ばないという協定が日米間にあるにもかかわらず、わざわざその時間帯に偵察に飛ぶんだというようなことを自治体に説明しているんですね。    　これでは全く負担の軽減にならない、日本政府が率先して嘉手納基地の負担増に手をかしているということを申し上げて、質問を終わります。"
    },
    {
      "小泉進次郎": "次に、住吉寛紀さん。"
    },
    {
      "住吉寛紀": "兵庫県姫路市よりやってまいりました、日本維新の会・教育無償化を実現する会の住吉寛紀です。    　まず、特定任期付自衛官の給与についてお尋ねしたいと思います。    　これは、昨今議論させていただきました特定任期自衛官制度、これは、サイバーなど高度な専門知識を持つ民間人材を最大五年の任期で高額な報酬で自衛官として採用する制度ですが、その給与については、国会法第三十五条において、国会議員より高く設定することはできないと聞いております。資料の方も配付させていただきましたが、こういう条文がございます。    　我が会派の岩谷委員も、先般の本会議においても指摘いたしましたが、サイバー人材は争奪戦であり、年収二千万円でも採用が難しいという話を聞きます。しかし、国会法三十五条が足かせとなって優秀な人材を採用できないのでは本末転倒となります。    　実際に、一般職である検事総長や東京高等検察庁検事長、これもちょっと資料をつけましたが、などは国会議員より高額の報酬を得ております。これは特別法を制定しているということでした。これが悪いわけではなく、優秀な人はそれに見合った報酬を受けるべきだと考えております。    　国会法三十五条の条文は一般職ということですが、そもそも特定任期付自衛官は特別職に分類されるので、国会法三十五条の制約を受けないと思いますが、見解をお伺いいたします。"
    },
    {
      "梶田秀": "お答えいたします。    　国会法第三十五条の一般職の国家公務員とは、一般の行政事務に従事する政府職員を想定しており、その最高の給与額は、事務次官等が受ける一般職給与法の指定職俸給表の八号俸と解しているところでございます。"
    },
    {
      "住吉寛紀": "ということは、サイバーなどの高度な人材というのは、決して事務次官の報酬がアッパーになるというのは、国会法の三十五条が足かせになっているというわけではなくて、防衛省内で決めていくことだと思っております。    　サイバーセキュリティーの世界というのは、ますます複雑化しております。外部からの優秀な人材確保が当然急務となっております。経済産業省によりますと、サイバー人材、これは二〇三〇年には七十九万人不足すると言われ、争奪戦が行われているというような状況です。    　実際に、この世界は、一から人材育成することも、これももちろん重要ですが、ヘッドハンティングが当たり前の世界になっており、防衛省がせっかく採用しても、よりよい条件を提示されるとそちらに転職するということも十分想定されることだと思います。    　人材の争奪戦が激しいこの分野で、制度の新設により優秀な人材を確保できるのでしょうか、政府の見解をお伺いいたします。"
    },
    {
      "木原稔": "サイバー人材の確保に当たりましては、隊員の内部育成を主としつつ、一方で、外部人材の活用というのを共に推し進めることが重要だと考えています。外部のサイバー人材の活用については、防衛省はこれまでも、高度な専門的知見を持つ人材をサイバーセキュリティアドバイザーとして採用、また、専門的知見を備えた優秀な人材の発掘を目的に、防衛省サイバーコンテストを開催し、民間での経験を有する方を自衛官や技官として採用するなど、そういった必要な取組を進めてまいりました。    　このような取組に加えて、民間において高度の専門的な知識経験を培ったサイバー人材を確保すべく、高度人材にふさわしい処遇を確保した上で、最大五年の任期で自衛官として採用する新たな自衛官の人事制度を導入することとしています。    　他方で、優秀な人材を確保する上では、そういった処遇の面だけではなくて、自衛隊でしか得られない経験、また付加価値というものがあるということ、こういったこともやはり発信していくのが重要だというふうに考えています。    　そこで、例えば自衛隊のサイバー専門部隊で勤務する隊員は、我が国のサイバー安全保障分野の重要な担い手であること、つまり、誇りを持って働ける、国を守るという仕事だ、そういう意識を持って働いてほしい、そういうことを伝えていくということ、防衛省は非常に多くのシステムを有しており、セキュリティーの対象が広く、経験を積むにはいい機会に恵まれているということ、そして、他国軍のサイバー部隊との共同演習等を通じて技能を更に向上させる、そういった機会があること、こういったことを、処遇面だけでなくて、積極的に発信していきたいと考えています。    　既存の手法にとらわれず、取り得る手段を全て取るという考えの下で、外部のサイバー人材にアプローチをしてまいります。"
    },
    {
      "住吉寛紀": "サイバー戦争と言われておりますが、サイバー人材というのは、各分野だけでなく、各国においても非常に争奪戦が繰り広げられていると思います。外部人材をこれから雇用していくということなので、その採用状況等も見極めながらこれから議論していきたいと思いますが、決して、処遇の改善、これが事務次官がアッパーであるわけではないということは国会法三十五条で確認されたわけですので、必要とあれば適切に様々なところを改善して、優秀な人材の確保に努めていただけたらと思います。    　次に、先ほど来議論されておりますが、護衛艦「いずも」のドローンの撮影についてお尋ねしたいと思います。    　今年の三月、ドローンで空撮したとする動画が中国のＳＮＳに投稿されたことについて、今月ようやく、実際に撮影された可能性が高いと防衛省の方から発表がありました。    　この間、我が会派の浅川委員が度々指摘しておりましたが、のらりくらりと答弁していた印象でした。    　起きたことは仕方がないので、ドローンは兵器としても使用されることから、今後どうしていくかが大変重要になってまいります。    　まず、実際に動画が投稿されてから本物であると判断するまでに、一か月以上分析に要しております。現在、ＡＩ等を用いた偽情報が世の中に大量にあります。さらに、ロシア、ウクライナにおいても、偽情報戦争と言われておりますが、こういったことも発生しており、これらの情報から何が正しくて何がフェイクニュースなのか瞬時に見分け、その状況を判断していくことが必要だと考えます。そのような意味でも、ある意味、平時において一か月以上も経過しているというのは、今後大変心配になるわけです。    　台湾有事が現実的に想定されていく中で、フェイク情報かどうか見極める分析能力の向上が必要ではないかと思いますが、政府の見解をお伺いいたします。"
    },
    {
      "木原稔": "おっしゃるように、今、一か月という日数が経過した後に御報告をさせていただきましたが、一般論として申し上げると、特定の情報が上がったときに、それが本物なのか偽物なのかということを判断する際に、偽物であるという判断に際しては、そういった不自然な点とか誤りを一つでも確認すれば、これは偽物ですと言うことができる性質のものですが、本物であるという判断に際しては、その情報のあらゆる要素について不自然な点や誤りがないかというのを丁寧に見極める必要がある。つまり、本物の立証をするというのは非常に時間がかかるということは、これは一般論として申し上げます。    　かといって、一か月かかったことを肯定しているわけではございません。やはり、委員のおっしゃるように、極めて速やかに、できれば瞬時に見極める能力というのは追求していかなきゃいけないというふうに思います。    　このため、防衛政策局と統合幕僚監部を中心に、情報本部を始め各機関が様々なレベルで情報を共有し、緊密に連携しながら、総合的に分析を進め、その結果として、今般の分析結果が得られているという認識であります。    　その上で、生成ＡＩ等の技術進展により、偽情報等の拡散がますます巧妙に今後なっていく中で、情報戦対応というのは、将来にわたって我が国防衛を万全とするために必要不可欠な取組であります。    　本年四月には、防衛省内に偽情報や誤情報等の探知、分析を行うための専従部署の設置やＳＮＳ情報等を自動収集する機能の整備を行ったところであり、引き続き、本件映像のような情報の拡散の一層迅速な把握、分析に全力を尽くしてまいります。"
    },
    {
      "住吉寛紀": "偽物であることを見つけるのは容易ですけれども、本物であることを、本物だというのは、証明するのは難しいというのはよく分かります。ただ、じゃ、これが有事の際に、この情報が本物なのか、偽物なのかというのは非常に重要な観点だと思いますので、今後も情報分析能力の向上というのは間違いなく上げていかなければならないだろうと。ある意味でいい教訓になったと思っております。是非よろしくお願いします。    　また、実際に、このドローン、今回は動画撮影でしたが、実際に兵器としても戦場で利用されております。少し極端かもしれませんが、戦闘機が目の前に急に現れる、それと同じような状況で、戦闘機はレーダー等で遠くから来ているなと分かるわけですが、先ほど、ポケットの中から出すとか、そういう小型のものまであるわけですので、急に現れるのと同じ状況です。    　これまで、そういった状況、このドローンが兵器である、脅威であるということは、実は想定していなかったのではないでしょうか。実際に、現行法上、ドローンが現れたときに、そのドローンを追撃すること、これは可能なのか、可能であるとすれば、全ての重要施設や護衛艦などの上空、これはカバーされているのか、政府の見解をお伺いいたします。"
    },
    {
      "加野幸司": "お答え申し上げます。    　危険性のあるドローンが飛来した場合の法律上の対応の可能性ということでございますけれども、小型無人機等飛行禁止法に基づき、対象防衛関係施設などでは、その施設を職務上警護する自衛官は、違法に飛行するドローンを認知いたしました場合に、施設に対する危険を未然に防止いたしますため、操縦者に対してドローンを当該施設周辺地域の上空から退去させることなど必要な措置を取るよう命ずることができます。    　この際、小型無人機等飛行禁止法のみを根拠として違法なドローンに対して武器を使用するということはできませんけれども、ドローンの退去を命ずるいとまがないときなどにつきましては、自衛官は電波妨害による強制着陸を含む必要な措置を取ることができるというふうにされております。    　また、対象防衛関係施設への指定の有無を問わずということでございますけれども、自衛隊法第九十五条の三という条文がございまして、こちらに基づいて、自衛隊の施設を職務上警護する自衛官については、職務の遂行又は自己若しくは他人を防護するため必要があると認める相当の理由がある場合におきましては、その事態に応じ合理的に必要と判断される限度で武器を使用することができるというふうになっております。    　さらに、洋上の艦艇等に対してドローンが飛来してきたときでございますけれども、自衛隊法第九十五条に規定いたします武器等の防護のための武器の使用の要件、こちらが満たされます場合には、艦艇等を職務上警護する自衛官につきましては、その事態に応じて合理的に必要と判断される限度で武器を使用することができるということとされているところでございます。"
    },
    {
      "住吉寛紀": "ちょっともう時間がないのでまとめますが、法律は一応あるということなんですが、必要な措置を講じて、それでもやむを得ない場合とか、非常に今の現実からすると悠長な印象を持ちます。先ほどもありましたが、ドローンがゲームチェンジャーとなっている、そして、各国も、ドローンからいかに自国を守るかということに、対策に非常に躍起になっている中で、ドローン、これまでは空撮であったり撮影メインのそのドローンに対する法律だけで本当に果たして十分なのか、これは他の委員からも指摘ありましたが、今後、ドローンが脅威なんだという観点から、法整備も含めて、対応も含めてやっていかなければならないと、この答弁を聞いて感じました。    　時間ですので、以上で終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、空本誠喜さん。"
    },
    {
      "空本誠喜": "日本維新の会・教育無償化を実現する会、海上自衛隊の町、呉市音戸町出身の空本誠喜でございます。    　今日は、質問の機会をいただきました皆様に感謝を申し上げます。ありがとうございます。    　まず、今、配付資料がございまして、配付資料の４、一番最後のページを御覧いただきたいと思います。    　まず、私が現在住んでおります広島県の東広島市は、米軍の極東最大の弾薬庫、川上弾薬庫というのがございまして、その周辺で高濃度の有機フッ素化合物が検出されました。この問題について、まず質問させていただきます。    　この弾薬庫周辺でございますが、配付資料４のとおり、山陽自動車道に近いところでございまして、上部には東広島霊園、聖苑といった墓地並びに葬祭場、こういったものがございます。また、すぐ周辺に住宅もございます。    　そういった中で、弾薬庫周辺の上部では、暫定指針値を超える濃度は検出されておらず、弾薬庫敷地内に原因があるのではないかなと考えられます。また、この地域は黒瀬川系水系と瀬野川系水系の分水嶺でもありまして、黒瀬川水系では、この暫定の指針値を超えてはおりません。    　したがって、影響は限定的となっておりますが、この弾薬庫周辺の一部住民の方々は、これまで井戸水を使って生活をされております。飲料水として井戸水を使っておりました。この事態を受けまして、新たに自己負担による、上水道に接続を行わなければならない。また、東広島市も、上水道の接続費用に対して補助金を出すというふうに今伺っております。    　そこで、米軍に対して、まず発生箇所、この配付資料の丸で描いたところですね、多分ここではないかなというふうに今考えられておりまして、この発生箇所の調査、同定、さらには、発生源の除去と適切な処分、これをまず米軍にお願いしていただきたい。さらに、ここが発生源であるということが分かったならば、上水道布設に対して、市と住民に対して負担軽減のための国からの金銭的な支援、こういったところをお願いしたいところでございますが、防衛大臣、いかがでしょうか。"
    },
    {
      "木原稔": "ＰＦＯＳ等でございますが、日本国内において、これまでも様々な用途で使用されてきたと承知をしております。    　現時点で、ＰＦＯＳ等の検出と在日米軍との因果関係については、確たることを申し上げることは困難でございますが、その上で、川上弾薬庫につきましては、関係自治体から、弾薬庫内の泡消火薬剤の保有実績や期間の確認、米軍による水質調査の実施と数値の公表などについて要請を受けておりまして、防衛省としては、様々な機会を捉えて米軍に働きかけをしているところであります。    　ＰＦＯＳ等をめぐる問題については、地元の皆様が不安を抱いていることを重く受け止めておりまして、関係省庁及び米側と緊密に連携し、今後の調査の進展も踏まえて、必要な対応をしっかりと行ってまいります。"
    },
    {
      "空本誠喜": "是非、米軍側には、これは地域の問題でありますが、やはりこれは、風評被害とかそういったものも今はないと思っております。そういった意味で、これを大きくするのでなく、これを収束させるために米軍側にしっかりとお願いしたいと思います。よろしくお願いいたします。    　続きまして、防衛省が、私の生まれ故郷でありますといいますか、出身地であります呉市にあります製鉄所跡地をこれから一括購入して、そこに防衛力強化のための複合拠点化を図ろうということで、今、防衛省と、そして広島県、地元呉市、さらには、この土地を所有している日本製鉄、ここで四者協議等を行っています。    　これが、製鉄所が閉鎖になるといったのが数年前でございまして、私も九年ぶりに国政復帰をさせていただき、その二〇二一年から、ここに何か新しい産業を育成できないか、つくれないかということで、エネルギーパークとか、私は電力、原子力の出身でございますので、エネルギーの拠点を造ったらどうかとか、また、ここには、今は、三菱重工さんとかＩＨＩさんとかいらっしゃいまして、防衛ファクトリーとしての機能も有することもあると思いますので、防衛ファクトリーとして構想してはいかがか。そういった意味で、防衛省の方にも、また経済産業省の方にも、御提案をさせていただいてきたところでございます。    　そして、昨年、二〇二三年八月二十四日には、私よりお願いを申し上げまして、防衛省並びに経済産業省の事務方の方に議員会館までお越しいただきまして、防衛産業の拠点化、こういったものができないかということも、実際、提案をさせていただきました。    　そんな中で、今回、三月七日、防衛省より、改めて、一番、製鉄所の跡地の全敷地の一括購入を検討していること、そして、防衛に係る製造、維持基盤を整備したいということ、さらに、災害拠点としていきたいということが示されました。私のみならず、皆が、いろいろ構想しながら提案してきたことと思いますけれども、この構想の一つが一歩前に前進したのかなということで、うれしく感じているところでございます。    　そこで、配付資料の１と２をパネルにしております。    　１番は、例えば、これは広大な敷地でありまして、この敷地をどう使うか。今、これから防衛省ではゾーニングをされるということなんですが、例えば、いろいろな複合拠点化というのがあるのかなと。    　まずは、自衛隊自体の強化として敷地を活用する。さらには、先ほどありましたが、防衛産業としての防衛ファクトリーの機能を充実させる。もう一点は、インテリジェンス機能。データベースセンターとかＡＩ、これからの防衛に対するインテリジェンス、こういった機能をここにも有する。そして、災害拠点化ということもございましたので、病院船を含んだ災害医療拠点としての活用。    　そして、緑でちょっと囲っている部分がございますけれども、こちらについては、こんもりした山がございます。これは、製鉄所で粉じんが出てきて、それを、皆、住民の方々は余り好ましくないというふうに考えて、製鉄会社側の方が山を造ったりします。    　しかし、ここは風光明媚でありまして、下の、次の２の資料を見ていただきたいんですが、ここに地図がございます。これが、黒く囲っているところが製鉄所の跡地でありまして、ここに、下の方を眺めますと、音戸大橋、第二音戸大橋、この島が私の生まれ故郷なんですけれども、この橋、風光明媚でございます。    　ということで、こういったところに宿泊施設を造って、大和ミュージアム、江田島の海軍兵学校、さらにはくじら館、そういったものとの観光拠点化。また、ここに宿泊施設、今、広島県の場合、ワンストップで、なかなか呉には泊まってくれないということもございまして、こういった地域に宿泊していただき、江田島とか、そして呉市、しっかり観光していただくということも一つの案かな。それで、万が一の場合、災害が起きた場合ですね、そういったときには、この施設を病棟に切り替える。そういうふうな組み方もできるのかなと思っております。    　もう一点。ここは、実は呉市というのは、西日本豪雨災害でもございましたが、陸の孤島になりやすいんですね。今、広島市と呉市を結ぶ道は、四車線化、クレアラインというんですが、四車線化をしながら強くしているところでございますが、実は、そこは流れたところ。一番強かった道というのは、山陽自動車道、東広島から南下してきた高規格化道路が一番強くて、三日後には復旧しました。この道が災害時の一番の動脈となることは間違いありません。    　となるならば、今ちょうど、赤いところまでは、上から高規格化道路が来ておりまして、阿賀インターチェンジというところがございますけれども、ここから、まあ、六キロ、八キロ、そこを、ちょうど山際を、海岸線、山際を走りながら、裾野を通りながら、警固屋バイパスというところ、音戸大橋、音戸の瀬戸公園というのがあるんですが、そこまでつなぐ。そうすると、災害拠点化としてすごく足腰が強くなる。いろいろなことを考えていただきたい。    　また、今度、呉市の、呉駅の裏側に、元々、バブコック日立さん、元々そこは原子力発電所の容器とかを造っていたところでございますが、今は三菱重工となっています。そこの施設、敷地も、今回、解体したりされておりまして、そこに隣接して大和ミュージアム、てつのくじら館、大きい、でかい潜水艦がそこに鎮座していますけれども、そういったもの、そこを逆に、製鉄並びに造船の町であったということのミュージアムといいますか、そういう博物館的なものを造るなり、また、呉の町を舞台としたアニメ映画があります。「この世界の片隅に」、こういったものを短編的に上映する、そして、平和、恒久平和、核兵器廃絶、こういったものをしっかり訴えていただきたいというふうなものを造ったらどうか。    　さらに、今、海上自衛隊の教育隊の運動場がございます。それは、呉市の、呉駅に近いんでございます。呉駅に近いんですが、そこは逆に、今回の敷地に移設させて、市民のための陸上競技場を今造ったらどうか。そういったこと、複合的に、呉市、広島県、さらには日本製鉄、防衛省で、また経済産業省、国土交通省と連携しながら組み込みをしていただきたい、ゾーニングをしていただきたいというふうに考えております。    　そこでまず、大臣、アニメ映画の「この世界の片隅に」という映画は御覧になったことはございますか。いかがでしょうか。"
    },
    {
      "木原稔": "そのアニメ映画は、私は見たことはございません。"
    },
    {
      "空本誠喜": "是非、まず見ていただきたいと思います。    　やはり、これは原爆の話、そして呉の空襲の話でございます。そして、この映画、主人公たるすずさんという女の子が、呉の爆撃で右手をなくしてしまって、だけれども一生懸命生きていくというような、本当に心温まるような映画でございます。是非見ていただきたいと思います。広島県の人間若しくは呉市の人間、私も、被爆家族、被爆者の家族を持っていますし、直接被爆で亡くなった親戚もおります。そういった意味で、原爆に対する思いとか、すごく強いんです。    　今回、防衛の複合拠点というふうな言葉がまず走ってしまいましたが、私自身は、我が国の防衛力を強化するための様々な複合拠点とするならば、広島の市民の皆さん、また県民の皆さんの心というものを少しでも、今、反対運動が多くございまして、そういった運動を少しでも小さくできるんではないかなと思っております。こういった映画の思いといいますか、原爆、恒久平和の思い、こういった思いについて、市民感情に配慮した寄り添ったような構想にしていただけないか。いかがでしょうか、大臣。"
    },
    {
      "木原稔": "まず、呉地区でございますが、護衛艦隊、潜水艦隊、輸送隊所属の多くの艦艇が在籍する海上自衛隊の重要拠点の一つであります。そして、南西方面や日本海へのアクセスもよく、加えて、海上輸送群も配備される予定であるなど、今後、同地区の重要性は更に高まるというふうに考えております。    　このような中で、今お話があっております広大な日本製鉄瀬戸内製鉄所呉地区跡地の活用としまして、同地区に多機能な複合防衛拠点を整備したいと考えております。それによって、装備品の維持整備、製造、訓練、補給等を一体的に機能させることが可能となり、部隊運用の持続性を高めることで防衛力の抜本的強化に資することができると考えております。    　この多機能な複合防衛拠点について、具体的には三つの機能を整備する考えです。一つ目は、民間の誘致を含む装備品などの維持整備、製造基盤、二つ目は、防災拠点及び部隊の活動基盤、三つ目は、岸壁などを活用した港湾機能、この三つの機能を整備する考えです。まずは、三つの機能に係るゾーニング、区分けを防衛省において作成することとしておりまして、できるだけ早い段階でゾーニングを地元自治体へ御説明してまいりたいと思っております。    　加えて、多機能な複合防衛拠点を整備するわけでございますが、その整備の内容については今検討中です。今日の空本委員の御意見、御要望というのも参考にさせていただきたいと思いますが、地元の自治体の皆様に対してその検討の進捗というのもこれは適宜説明をしながら、その整備について調整をさせていただきたい考えであります。"
    },
    {
      "空本誠喜": "是非ここを、今、広島の場合、原爆の問題がございますので、被爆地の問題でございますので、反対派の行動も大きくなる可能性があります。言い方に、間違えると大変なことになります、十分に気をつけていただきたいと思います。よろしくお願いいたします。    　そして、報道の中では、ここに弾薬庫を持ってくるんじゃないかなという報道があります。まさに、先ほど申し上げましたが、米軍川上弾薬庫、極東最大の弾薬庫、この周辺にございますので、そういった意味で、この核兵器廃絶、恒久平和について政府はどういうふうに考えているのかなというところ、すごく皆さん心配しています。やはり攻撃目標になってはならない、だから、火薬庫と私は聞いていますが、火薬庫なのか弾薬庫なのか、その違いを含めて、その恒久平和とそして核兵器廃絶に対する政府の考え方、お願いいたします。"
    },
    {
      "木原稔": "まず、核兵器廃絶について申し上げれば、我が国は、唯一の戦争被爆国として、人類に多大な惨禍をもたらし得る核兵器が将来二度と使用されることがないよう、核兵器のない世界の実現に向け、現実的かつ実践的な取組を積み重ねてきています。防衛省・自衛隊としても、大量破壊兵器等の軍備管理・軍縮及び不拡散について、関係国や国際機関等と協力しつつ、取組を推進していくこととしています。    　このように、我が国としては、核兵器によってもたらされた広島そして長崎の惨禍を繰り返してはならないとの強い決意の下、引き続き、非核三原則を堅持しながら、核兵器のない世界と恒久平和の実現に向けて力を尽くしていく考えです。    　お尋ねの日本製鉄瀬戸内製鉄所呉地区跡地の利用につきましては、部隊の活動基盤の整備に資するものとして、火薬庫の整備もその検討に含まれますが、民間企業の誘致を含む装備品などの維持整備、製造基盤、そして防災拠点及び部隊の活動基盤、そして岸壁などを活用した港湾機能の、先ほど申し上げた三つの機能を同一の地域に一体的に整備をし、部隊運用の持続性等を高めていきたいという考えです。    　いずれにしましても、日本製鉄と用地取得に向けた協議を今行っているところでありまして、詳細についてはまだ決まっておらず、正確に詳細にお答えできる段階ではないということを御理解ください。"
    },
    {
      "空本誠喜": "まず非核三原則、そして核兵器廃絶、恒久平和、これをしっかり念頭に置きながら、軍事力の強化ではなくて防衛力の強化である、それを広く国民そして広島県民、呉市民にしっかりと伝えていただきながら、こちらの協議をお願いしたいと思います。そして、今、ここは弾薬庫ではない、火薬庫であると。普通の基地とかには火薬庫は普通にあります。そういったものであるということも確認をさせていただきました。ありがとうございます。    　そこで、災害拠点、防災拠点ということを先ほどおっしゃっていただきましたけれども、その中で、先ほど私の方も説明しましたが、こちらの図にあるとおり、道路のアクセス強化というのが大変重要であります。こういう防災拠点、災害拠点としての位置づけとして、これは絶対アクセスの強化は必要であるというのは誰も思うことだと思いますが、その実現性を含めて、国土交通省、いかがでしょうか。"
    },
    {
      "岸川仁和": "お答えいたします。    　物流の効率化や災害時の迅速な救援活動への支援の観点から、道路ネットワークを整備し、工場などの産業拠点や災害時に備えた防災拠点へのアクセス強化を図ることは重要である、このように認識しております。    　委員御指摘の製鉄所跡地周辺へのアクセス向上にも資する呉市周辺の道路ネットワークの交通円滑化対策といたしまして、これまで、例えば、平成三十一年三月には、国道百八十五号休山トンネルの四車線化などを順次実施してきているところでございます。    　国土交通省といたしましては、引き続き、地域の動向を踏まえながら、広島県を始めといたします地元の関係自治体と連携しつつ、必要な道路ネットワークの機能強化を実施してまいりたいと考えております。"
    },
    {
      "空本誠喜": "これまで、百八十五号線休山トンネル、これを四車線化していただき、本当に、交通渋滞も少し緩和した。ただし、少しなんですね。朝の、また夕の通勤時間帯は、やはり渋滞する。なぜならば、休山トンネルを出たところはＴ字路交差点なんですね。ですから、そこはどうやっても曲がらなきゃいけない信号があるんです。    　このアクセスといいますか、ちょうど、この百八十五号線、Ｔ字路交差点、そこはやはり住宅地とか商業地なんです。そこを広げることは、ほとんど私は買収することは不可能であると思います。また、ここを通ってクレアラインという三十一号線のバイパスである道につなぐというのも、簡単ではないと思います。    　となると、一番早い道は、やはり阿賀のインターチェンジから高規格化道路である東広島呉道路を延ばすこと、そして警固屋バイパスに直結させる。そうしたら、どんとこの製鉄所に入れます。すごく交通の便はよくなりますし、災害拠点化としての価値も高まると考えますので、是非御検討をお願いいたします。    　そして、今、この地域、人口流出はすごく激しいです。製鉄所がなくなったということを踏まえても、もうこの二年、三年で一気に人口が激減。皆さん御存じかと思いますが、広島県が全国最大の人口流出県でございます。    　こういった意味で、何とか食い止めなきゃいけないということでございますが、この解体が、実際のところは、一般的に製鉄会社を更地化するというのは十年であろうというふうに聞いていますが、報道においては、二〇三一年まで解体撤去するというようなことも聞いております。    　経済産業省には聞いたんですが、この辺、こういう情報ですということで、今回は質問しないんですが、やはり人口の流出を止める、人口をちょっとでも増やす、こういった見込み、考えなきゃいけないのかな。そして、更地化したところから順次購入する。あと、一括購入ということがあったんですが、順次購入する。二、三年後に更地化したら、その三分の一は購入する。そういった考え方はいかがかなと思うんですが、大臣、どうでしょうか。"
    },
    {
      "木原稔": "まず、防衛力の抜本的強化のためには、装備品の維持整備、製造、訓練、補給等を一体的に機能させ、部隊運用の持続性を高める必要があります。このために、多機能な複合防衛拠点を呉地区に整備することでその実現を図っていきたい、そのように考えております。    　この多機能な複合防衛拠点の整備により、呉地区への新たな自衛隊員の配置、そして、関連の民間事業者の雇用も発生していくことになるのではないかと考えております。    　現在はまだ検討中であります。日本製鉄さんとも交渉中でありますので、その規模などは具体的にお示しする段階にはありませんが、今般の防衛省による拠点の整備は、地元経済の活性化にも一定程度貢献できる可能性というのはあるのではないかな、そのように考えております。    　その上で、防衛省としては、現在、日本製鉄株式会社さんとの間で、同社瀬戸内製鉄所呉地区跡地の早期の一括購入に向けた交渉を進めているところでありまして、これは交渉ですから、相手あってのことですので、今は早期の一括購入に向けた交渉を進めているところであり、購入時期等については、現時点で予断を持ってお答えすることは困難です。    　引渡しの進め方を含む売買の条件についても、今後協議を進めていくということになります。"
    },
    {
      "空本誠喜": "これから様々な協議をされると思いますけれども、やはり、この一年、二年が勝負です。一年、二年のうちにある程度工場を造ったりしなければならないと私は考えていまして、そういった意味でちょっと遅いかなと思います。ですから、一括購入するということがある程度固まったならば、すぐにゾーニングをされながら部分的にそちらに工場を誘致するとか、そういったものを早くしていただきたいと思います。    　先ほど申し上げましたが、複合拠点化するに当たって、様々な拠点化、私は、先ほど防衛産業だということをおっしゃっておりますけれども、防衛産業だけでは、やはりそんなに人口は増えない。また、自衛隊の人数を増やすといっても、自衛隊はふだんは町に飲みに行ってくださいません。となると、町の活性化の観点から、町に出てもらうような仕組みをつくっていかなければいけないと思っています。    　そういった意味で、様々な産業を持ってくるというのが一番手っ取り早いのかなと思います。ですから、防衛ファクトリー、防衛産業の維持向上、さらにはインテリジェンス機能、災害拠点、さらには電力供給拠点として、やはり電力もこれから十年後ぐらいには必要になってくるので、そういった発電所、大崎上島にある大崎クールジェン。    　この間も環境委員会で、高効率な石炭火力、そしてＣＯ2排出を抑制するような石炭火力は、これからもエネルギー源として資源エネルギー庁は推進するということをおっしゃいました。それは、例えば、大崎上島の石炭ガス化燃料電池複合発電、ＩＧＦＣ、こういったものがございます。こういったものは、国とＮＥＤＯと電力会社が共同研究し、行っておりますので、こういったものをこちらに誘致する、こういうことも一つの提案であろうと思います。    　いろんな考えはあるかと思いますが、自衛隊が来るだけでは人口も増えませんし、経済の活性化も成り立ちません。そこをよく考えていただきながら防衛省には協議に入っていただきたいと思っております。    　そこで、経済産業省として、こういった様々な産業を防衛省と協力しながら考えていただきたいと思っておりますが、防衛省からいろんな提案があればどういうふうに対応するか、お答えをお願いします。"
    },
    {
      "浦田秀行": "お答えいたします。    　呉地区の跡地活用につきましては、引き続き、関係者において検討が進められていくものというふうに認識をしてございまして、仮に防衛省が購入する場合にあっては、その活用方法については、一義的に防衛省が関係者とも協議の上、検討していくことになるというふうに承知をしてございます。    　防衛省から経済産業省に対して協力の要請があった場合につきましては、その具体的な内容を踏まえて検討していくことになるというふうに考えてございます。"
    },
    {
      "空本誠喜": "そろそろ時間もないので、三者協議、四者協議とかそういう問題がありまして、三者協議の拒否の問題がありまして、これに対しては広島県知事も苦言を呈しておられます。それについては、ちょっとおいておきます。    　土地の利用、これから様々な企業を誘致するということなんですが、これも防衛増税との関係から考えた場合、やはりもうかるような形にしなければならない、最終的にはその敷地の一部を民間に売却する、若しくは、賃貸する、そういうような形態になっていくのか、いかがでしょうか。防衛省としていかがか、大臣、お答えください。"
    },
    {
      "木原稔": "防衛省としましては、呉地区に多機能な複合防衛拠点を整備したいという考えでありまして、その内容については、繰り返しになりますが、検討中であります。    　この多機能な複合防衛拠点の整備については、民間の誘致を含む装備品などの維持整備、製造基盤も含まれます。このことから、この多機能な複合防衛拠点の整備によって、関連の民間事業者の雇用も発生していくことになると考えておりまして、地元経済の活性化にも貢献できる可能性は十分にあると考えております。    　繰り返しますが、細部については現在検討中、まだ購入することさえ決まっていない中で、売却をするという話というのは、なかなかそういう話にはならないと思いますので、まずは地元自治体の皆様と丁寧に説明しながら進めていきたいと思っております。"
    },
    {
      "小泉進次郎": "空本さん、時間も来ています。"
    },
    {
      "空本誠喜": "はい。    　ありがとうございます。    　隣接する自治体、江田島、竹原、東広島、大崎上島、熊野町、坂町がございます。そういった自治体の方々とも協議をしっかりお願いしたいと思います。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次回は、公報をもってお知らせすることとし、本日は、これにて散会いたします。    　　　　午後四時三十五分散会"
    }
  ]
}