{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-04-02",
  "committee_name": "安全保障委員会",
  "volume": "004",
  "agenda": [
    "理事の補欠選任",
    "政府参考人出頭要求に関する件",
    "国の安全保障に関する件"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　理事の補欠選任についてお諮りいたします。    　委員の異動に伴い、現在理事が一名欠員となっております。その補欠選任につきましては、先例により、委員長において指名するに御異議ございませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　それでは、理事に宮路拓馬さんを指名いたします。    　　　　　――――◇―――――"
    },
    {
      "小泉進次郎": "この際、木原防衛大臣から発言を求められておりますので、これを許します。木原防衛大臣。"
    },
    {
      "木原稔": "北朝鮮ですが、本日六時五十二分頃、北朝鮮西岸から、少なくとも一発の弾道ミサイルを北東方向に向けて発射しました。詳細については現在分析中ですが、発射された弾道ミサイルは、最高高度約百キロメートル程度で、約六百五十キロメートル以上飛翔し、落下したのは朝鮮半島東の日本海であり、我が国の排他的経済水域、ＥＥＺの外であると推定しております。    　政府より、付近を航行する航空機や船舶への情報提供を行ったところ、現時点において被害報告等の情報は確認されておりません。    　これまでの弾道ミサイル等の度重なる発射も含め、一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであります。また、このような弾道ミサイル発射は、関連する安保理決議に違反し、国民の安全に関わる重大な問題です。我が国としては、北朝鮮に対して厳重に抗議し、強く非難しました。    　国民の生命財産を守り抜くため、引き続き、米国や韓国等とも緊密に連携し、情報の収集、分析及び警戒監視に全力を挙げるとともに、今後追加して公表すべき情報を入手した場合には、速やかに発表することとしております。    　以上です。    　　　　　――――◇―――――"
    },
    {
      "小泉進次郎": "それでは、国の安全保障に関する件について調査を進めます。    　この際、お諮りいたします。    　本件調査のため、本日、政府参考人として、お手元に配付のとおり、内閣官房内閣審議官萬浪学さん外十八名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。細野豪志さん。"
    },
    {
      "細野豪志": "細野豪志でございます。    　質問の機会をいただきましたこと、まず感謝申し上げます。    　冒頭、木原大臣の方から、北朝鮮の弾道ミサイルについての政府の対応ということで御発言がございました。またかという思いを強くするわけですけれども、技術も、当然ですけれども、これだけの頻度で撃ちますと高まってまいりますし、我が国の最大の脅威でございますので、国民の安全を守るために万全を尽くしていただきたいということを一言申し上げたいと思います。    　四月に入りまして、若者が社会に出る季節となりました。実は、私の地元に自衛隊の駐屯地が富士学校を含めて四つございまして、自衛官も新しく四月から出発をいたします。私も、今週末には一つの駐屯地で自衛隊候補生の入隊式がございますので、出席をしてまいります。    　十代から二十代前半の若者がほとんどですし、そして親御さんもそこに来られているということで、大変本当に華やかな、そしてうれしい会なわけですけれども、一方で、近年、自衛官が本当に集まりにくくなってくるという声をあちこちで聞くわけですね。    　まず、今日は三貝局長においでをいただいていますのでお伺いしたいんですが、特に若者で自衛隊の門をたたく数として最も多いのが自衛官候補生ということになるわけですけれども、私の手元に来ております令和四年度の採用については、採用計画数が九千二百四十五と、一万人近くの募集をしていて、実際に採用できた数が三千九百八十八ということでございまして、計画達成率が何と四三％と、五割集まっていない、こういう状況なんですね。    　そして、令和五年度の募集というのが終わって、そしていよいよ採用ということになるわけですけれども、これは状況は改善したんですか。ざっくりとしたおよその状況で結構でございますので、直近のこの達成率についての見込みをまず答弁をいただきたいと思います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　まず、令和五年度の採用結果につきましては、現在集計作業中でございまして、まだお示しすることはできませんが、我が国が深刻な人手不足社会を迎える中で、人材獲得競争はより熾烈なものとなっておることは御承知のとおりでございます。    　高校新卒者の有効求人倍率は、昨年の令和四年度でバブル期に次ぐ三・〇一倍、令和五年度七月には過去最高の三・五二倍となっておりまして、特に、いわゆる士となる自衛官候補生及び一般曹候補生を始めとする自衛官の募集は大変厳しい状況となっております。"
    },
    {
      "細野豪志": "もう大体分かっているわけで、五割を超えたんですか、超えないんですか、達成率は。仮に二年連続五割を下回ったとすると、深刻な自衛官不足になるわけですね。そこはどうなんですか。"
    },
    {
      "三貝哲": "繰り返しとなりますが、令和五年度の採用結果については集計中でございますので、その点、御理解いただければと存じます。"
    },
    {
      "細野豪志": "私は地元で採用担当者と頻繁に話をしていますが、数字は依然、昨年度の、令和四年度の四三％とほとんど変わらないと思いますね。深刻な自衛官不足なわけですね。    　そこで、給与の問題について聞きたいと思いますが、自衛官候補生の月給は月十五万七千百円。高卒でいうと最賃ですね、上げたといっても。これは候補生ですので、正式に採用のある二士、例えば陸上自衛隊であれば陸士で入ったときに十九万八千八百円。これは残業二十一・五時間込みということですけれども、正直言って、これだと上げたといっても本当に入らないですね。    　そこで、自衛隊では今給与の改定について作業をしていると聞いておりますが、聞いておりますのは、超過勤務実態を調査をしているということで、今年の、六年の十月までに一年間かけて調査をするということですけれども。    　では、その超勤の実態が分かるとどれぐらい、二十一・五時間ですか、それ以上に勤めているかどうか分かるのはこの時期ということですけれども、私はベースの部分で今の状況であるととても採れないと思いますね。そこも含めて、いつ結論を出して、いつから給料が上がるのか、この今後の見込みについて局長にお伺いしたいと思います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　自衛官の俸給の見直しにつきましては、防衛力整備計画等を踏まえまして、現在、御指摘のございました、公安職等の国家公務員の俸給をベースとしていることの妥当性の検証、それから諸外国の軍人の給与制度の調査、自衛官の俸給月額にあらかじめ上乗せされている超過勤務手当相当額の妥当性、この検証をするための勤務実態調査を現在鋭意進めておるところでございます。    　御指摘いただきましたとおり、この勤務実態調査につきましては、全部隊、全機関の自衛官を対象に令和五年十一月から令和六年十月までの一年間の期間を設けて行っておりますが、これは、俸給が給与の骨幹部分となっておりまして、一部のみを抽出した調査、それから短時間の調査では十分な検証が得られない、検討が得られないと判断しているためでございます。    　御指摘のスケジュール感でございますけれども、勤務実態調査のこういった調査期間などを踏まえますと、最短で、令和七年夏までに結論を得て、必要な経費を令和八年度概算要求、こちらにやるのが物理的には最速ではございますけれども、一方で、国民の幅広い理解を得られる案に練り上げるためには相当の検討期間や分析期間が必要かと存じます。場合によっては更なる情報収集のための調査検討を継続する可能性もございます。    　いずれにせよ、現在鋭意進めておりますので、結論を得る時期については、現時点で予断を持ってお答えすることは困難でございます。"
    },
    {
      "細野豪志": "超過勤務の実態を包括的に調査するのに時間がかかるのは分かるんですね。    　ただ、ベースアップは、これは別の議論ですから、並行して議論をすれば前倒しもできると思うんですよ。これは、大臣にも危機感を持っていただきたいし、委員の皆さんにも危機感を持っていただきたいんですけれども、今の局長の答弁というのは、少なくとも二年間は自衛官の給料が上がらないということなんですね。もちろん手当とかそういうのはありますよ。そこは分かるけれども、ベースは上がらないということなんですよね。    　これは、民間が賃上げを五％して、一般公務員も給料が上がる中で、自衛官、二年間、ベースを据え置いていいんですか。やはり、並行してきちっとベースの部分についても議論をして、私は来年の概算要求には出すべきだと思いますよ。    　大臣、採用、今五割を切っていますからね。積み上げで、ゆっくりやりますと。今の局長の答弁は、二年若しくは二年以上かかるという答弁ですから。ちょっと、とてももたないと思いますね、自衛隊は。    　大臣のイニシアチブで、この給与の、俸給表の改定というのを前倒しをしていただきたいと思います。いかがでしょうか。"
    },
    {
      "木原稔": "御指摘のように、今非常に募集が厳しいというのはおっしゃるとおりであります。日本全体の恐らくほぼ全部の産業が、この少子化の時代において、あるいは景気が徐々に回復していく中で、人手不足、それに伴う募集が厳しいというのは言えると思います。防衛省も自衛隊も例外なくそれに直面をしている状況です。    　そういった中で、それでもやはり所要の人数をしっかりと確保していくためには、それなりの手当が必要になってくるだろうと思います。    　また、同時に並行して、政府全体で、今働き方改革の一環として賃上げをやっているわけでありまして、恐らく、民間の給料がこれからベースアップをしていくと、人事院勧告に基づいて公務員給与も上がっていくということになります。それに倣っている防衛省・自衛隊としても、当然それは上げていかなければ、公務員の中でも防衛省・自衛隊だけ賃金が上がらないというのは、これまたおかしな状況だということになるかと思います。    　今の委員の御指摘も踏まえて、人事院勧告、もう当然我々は参考にしていくことになると思いますので、状況を見ながら、前倒しなどもしっかりと視野に入れながら、防衛省、自衛官、自衛隊員の賃金については、まさに自衛隊員というのは防衛力の中核でございますから、その点、しっかりと大臣としても検討していきたいと思っております。"
    },
    {
      "細野豪志": "今大臣が前倒しという言葉を言われたのは非常に大きいと思いますね。そこは、国を守るという意味で、もちろんミサイル防衛やまた中距離のミサイルなども重要ですけれども、やはり、人がいないとこれはもう本当に話になりませんから、やっていただきたいと思います。    　そこで、大臣がそれをやられるということを後押しをしたいと思いますが、一つ非常に気になっていることがありまして、この五年間の防衛力整備計画、四十三兆円というかなり大きな額がつきました。ところが、人件費、糧食費については、これまでの五年間と昨年度からの五年間ということで、十一兆円ということで変わっていないんですね。年間でいうと二・二兆円、そのうち制服組の給与が一・五兆円ということで、実は人件費の部分というのは全く増えない形になっているんですよね。これでは、例えば俸給表を大幅にアップしたら、ここに入らなくなってしまうんですね。    　大臣、私、ちょっと正直言って、あの計画が出たときに、党側で大分議論に私も加わらせていただいたので、しまったと思ったんですけれども、ここについてもうキャップがはめられているということについて、何ともなりませんよね。大臣、そこをどうお考えになっているのか。このキャップを外さない限り人件費は増えないわけですけれども、どうお考えになっているか、お伺いしたいと思います。"
    },
    {
      "木原稔": "防衛力整備計画の四十三兆円のうちの人件糧食費については、御指摘のとおり、約十一兆円でございます。この数字は、防衛力整備計画の策定時における、令和四年度時点での給与水準をベースに考えたものであり、当時は、人件費の根拠となるのは、予算上の人員であるいわゆる実員と言われているものを、これを整備計画期間中に自衛官定数に近づける見通しのものというふうに算出をしておりました。    　他方で、令和六年度予算より、今年度より実員という考え方をもう廃止しました。各年度のいわゆる現員、実際の現員の推移の見込みに基づき人件費を計上することといたしました。    　これを踏まえて、防衛省としては、各年度の予算要求において、現員数、そして採用者数の見込み及び定年年齢の引上げなども行っております。また、退職者の増減等の、そういった諸事情を勘案した上で、人件費を最適化する形で、自衛官の給与、手当に係る処遇の向上、これを様々な工夫を通じてしっかりと確保しなきゃいけない、そういうふうに思っております。"
    },
    {
      "細野豪志": "この四十三兆円という枠は政府の側としてはきちっとはめられているということですので、これ以上なかなか踏み込めないという防衛大臣のお立場はよく分かります。    　これはちょっと自民党でも考えないかぬと思うんですけれども、やはり、仮に人件費が増えるからということで装備品などに予算がめり込むということになると、これまた本末転倒なわけですね。ですから、人件費の部分に関してはできれば野党の皆さんにも御理解をいただいて。災害派遣も含めて自衛官は極めて大きな役割を果たしていますから。事に臨んでは危険を顧みずという宣誓をし、災害のときはそれこそ、国民の皆さんには避難してくださいと言っておいて、そこに投入するわけですよね。    　残念ながら、採用もうまくいっていません。現場で見ていますと、警察官、消防、そこと人事で、採用で争うケースはあるんですけれども、やはり、六十五歳まで勤められる警察や消防と、五十代の後半でもう退職しなければならない自衛隊との差もある。また、給料についても低い水準に抑えられている。これでは採れないですよね。    　ですから、私は、政府だけではなくて国会の側にもその責任があるというふうに思いますので、そこでしっかりと、党としてもやはり見解を出すべき時期が来ているのではないかというふうに思います。    　もう一つ、私、今日は聞きたいことがありまして。自衛官の再就職なんですけれども、昨年の十二月に、私、この事案を見て非常に危機感を覚えました。事案そのものは令和四年の八月なんですけれども、地方協力本部で、退官をしている自衛官の再就職について情報提供をして、そして懲戒処分を受けるという事案が発生をしたわけですね。もちろん、法律で書かれていることは私もよく存じ上げています。そして、それに違反した事案ということで、こういうことになったことについては制度上は理解をします。    　ただ、私、地元で日々自衛官のＯＢともおつき合いをしていまして、今少し延びたといっても、五十代の後半で民間に行く場合に、一つ目の就職先でうまくいかないケースは間々あるわけですね。マッチングがうまくいかない、思っていたのと違った、折り合いが悪いみたいなこともありますよ。そのときに、短期間で、例えば一つ目の職でうまくいかなかった場合に、再々就職をする、必要なケースというのは物すごくたくさんあるわけですね。例えば、自衛官の援護に関わる地本の皆さんも含めて、せっかく就職を紹介をしたのにそれがうまくいかない場合に、二つ目、ちょっと何とか一つぐらい紹介したいというのは、これは人の情としてはあるわけですよね。    　私は、自衛官については、若年退職するわけですから、例外として再々就職ぐらいは国としてサポートしていいと思います。ただ、現状ではそれがままならない。    　ならば、せめて、自衛隊援護協会、ここは一般財団として再々就職の支援もできる形になっているんですけれども、私ももうかなり前から関心を持っていろいろな現状を調べてきましたけれども、再々就職の支援をできる自衛隊援護協会、ここは政府の外にありますからできますけれども、職員の人員は僅か七十一人ですよ。これで全自衛官の再々就職が支援ができているかというと、全く手が届いていません。ですから、私の知り合いもいますが、再々就職、何とか援護してもらいたいといったときに、いや、これはできないので自衛隊援護協会へ電話してくださいと言うと、じゃ、一回来てくださいということになって、援護協会は残念ながらほとんど情報を持っていませんから、うまくいかないんですよね。    　大臣、これは、せめて、自衛官の生涯をきちっと国としてサポートしていくという意味で、援護協会の機能強化をして、再々就職についての支援体制を整えるべきだと思いますが、御答弁をいただきたいと思います。"
    },
    {
      "木原稔": "自衛隊法の規定は改めて説明は申し上げませんけれども、この規定は、退職した自衛官に対するいわゆる再々就職の援助を行う、防衛大臣が行うことを定めたものではございませんので、一般職の国家公務員も同様なんですけれども、退職後に重ねて就職の援助を行うことは今できないというふうになっております。    　しかし一方で、自衛官というのは早期退職という特別な事情もあるということでございまして、そういう意味でいうと、自衛官の退職後の生活基盤の確保というのも、これもやはり考えていかなきゃいけない。雇用主は国ですから、国の責務であろうかと思います。    　こうした観点から考えると、令和六年度予算において、再就職に向けた在職中の取組としては、なるべく本当は六十五歳まで、一回目の再就職に、マッチングがうまくいけばそれで問題ないわけですから、インターンシップの拡充であるとか、自衛官ＯＢを活用した進路指導教育の新設、自衛官が再就職先で円滑に定着できる取組、まずはこれをやらなきゃいけないでしょう。    　それでもやはり、委員おっしゃったように、途中で、合わないとか、あるいは会社が倒産することもあるでしょう。そういったことについて、自衛隊を退職した後の再々就職については自衛隊援護協会が行っておりますが、この自衛隊援護協会とも一層連携をして、更に強化をして、退職自衛官が切れ目がなく社会で活躍できるように、再就職支援の充実強化に努めていかなければいけないと思います。"
    },
    {
      "細野豪志": "米国には退役軍人省という役所があることはもう有名ですけれども、非常に充実した、軍人を生涯にわたってサポートする仕組みがあります。我が国はそれがありません。    　ちなみに、私の地元の御殿場市では、再々就職も含めて支援体制をつくろうという動きが出てきていまして、それぐらい困っている自衛官は多いんですよね。ですから、今大臣が問題意識はおっしゃいましたので、三貝局長にも是非、再々就職も含めてきちっとした体制をつくると。    　恐らく、現状においては援護協会を強化するしかないと思います、法制度が現状のままである以上ね。そこは是非進めていただきたいということを申し上げて、時間が来ましたので質問を終わりたいと思います。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、屋良朝博さん。"
    },
    {
      "屋良朝博": "おはようございます。立憲民主党、屋良朝博でございます。    　委員長、大臣、よろしくお願いいたします。    　私、今日は、私の地元のうるま市というところで今計画が進められようとしている自衛隊の訓練場計画についてお話をさせていただきたいと思っておりますけれども、大臣も御承知のとおり、大変反発が強まっておりまして、知事は中止を求めているし、県議会も自公を含めて全会一致で白紙撤回を求め、地元うるま市議会も計画断念を求め、決議しております。    　先月の二十日には、うるま市の会館で、もう立ち見も出るほど、千三百人ぐらいが詰めかけて、この反対、断念を求める市民集会が開かれておりまして、そこには地元の市長さんも出席されまして、その決議に加わったという状況でございます。    　自民党の沖縄県連も白紙撤回を求めて大臣と面会されたということでありまして、厳しい状況であることはもう当然大臣も十分御承知だと思います。    　防衛省は、今現在、土地は取得するけれども、今後、土地の使い方の検討をしていくというふうなことを公言なさっていますけれども、それに間違いないでしょうか。大臣、お願いします。"
    },
    {
      "木原稔": "沖縄県うるま市における陸上自衛隊の訓練場の整備につきましては、ゴルフ場の跡地の取得につきましては、地元から大変厳しい御意見をいただいているものと認識をしております。防衛省としては、この点をしっかりと受け止めなければならないと考えています。    　その上で、本事業については、現時点においては計画を白紙にするという考えはまだありませんが、住民生活との関係を重視するとの観点から、取得後の土地の利用の在り方について、現在改めて検討を行っているところであります。"
    },
    {
      "屋良朝博": "その検討の中で、訓練場、それは除外されるんでしょうか。改めて、大臣、お願いします。"
    },
    {
      "木原稔": "今回の土地取得は、これは訓練上の所要を達成するための行為であります。一五旅団が師団への改編及びその一環として一個普通科連隊の新編をいたしますので、そのための訓練場が不足するということ、あるいは、物資の集積等も含めて土地利用の所要が発生すること、これには変わりがございませんので、防衛省としては、そのための用地を取得したい、そのように考えております。"
    },
    {
      "屋良朝博": "大臣も御承知のとおり、今、焦点は、その旧ゴルフ場の跡地を訓練場として使うかどうか。その計画は地元で物すごい反発を受けていて、それで訓練所要がどうやって満たせるかということを考えたら、どんどんどんどん訓練の内容を縮小していかざるを得なかった。それで、今、その使い方を新たに見直そうというふうな段でございますから、これは、訓練場としてまだ使うかもしれませんよというふうな選択肢を残すかどうかという、私はそこの二者択一かなと思っておりまして、このまま何かペンディングしたような感じでやっていると、私は、防衛省、どうするのかなというか、信頼関係が地元とどんどんどんどん壊れていくような感じがするんですね。    　いろいろな、市町村議会では、当該市以外にも議会で反対決議が出るなど、どんどんどんどん県内に広がっているというようなことで、地元の意向確認が本当にどんな形でなされたのかということを私たちは点検しておかないと、今後、新たな自衛隊の、全国ですよ、四十三兆円使われるわけですから。先ほども、自衛官の募集で、国民との信頼がまず基礎にないといけないというような局長の御答弁もありましたけれども、それを損なってしまったら、自衛官が、自衛隊のイメージを壊しちゃうと集まらなくなってしまうというのは、大変、日本の防衛政策上、問題があるのかなというふうな気がするんですけれども。    　それで、同意の取付け方はどのようになさったのか。聞くところによると、昨年の十二月に、予算がついた後にうるま市と沖縄県に説明しましたということなんですけれども、本当に、同意を地元から取り付けたという確認があったので予算を取ったというふうな流れだったんでしょうか。お願いします。"
    },
    {
      "大和太郎": "お答え申し上げます。    　沖縄県うるま市における陸自訓練場の整備につきましては、省内における所要の調整、検討を進めてきた結果として、昨年十二月から地元の皆様に対する御説明や情報提供を行ってきているものであります。    　こうした地元への御説明なども含め、防衛省においては地元調整のプロセスを進めてきているところでありまして、うるま市を始めとする地元との間においては、平素から緊密に連携し、様々なレベルで様々なやり取りをしております。    　いつ、どのような形でというような点につきましては、相手方との関係もあることから、詳しくお答えすることが難しいことを御理解いただければと思います。"
    },
    {
      "屋良朝博": "局長、全然私は難しいことを聞いているような気がしないんですね。地元の同意は取れたのかどうかということなんですよ。地元の同意があるので予算を獲得しましたというのであれば分かります。でも、地元の同意が曖昧なまま予算を取った、その予算を今からどうするんだと。もう新年度が始まって、今、土地の使い方を検討します、これは何か、行政の流れとして本当にこれでいいのかというふうな思いがするんですけれども。    　改めて聞きます。地元の同意は取り付けたんでしょうか。お答えください。"
    },
    {
      "大和太郎": "本事業に限らず、自衛隊施設や在日米軍基地の安定的な運用、部隊活動の円滑な実施に当たっては、地元の協力が不可欠であります。    　したがって、防衛省といたしましては、地元の皆様に対する丁寧な御説明や適切な情報提供を行っていくことが大変重要であると考えておりまして、これまでもそのように取り組んできたところであります。    　先ほど大臣からもお答えいたしましたが、今、取得後の利用の在り方について、地元の皆様のいろいろな厳しい反応も踏まえつつ、検討しているというところでございます。"
    },
    {
      "屋良朝博": "なぜ言葉が通じないのかなと不思議なんですけれども。    　私の質問は、委員長、同意を得てから予算を取ったんですか、それとも、それなしに予算だけを獲得したんですかという非常に単純な質問で、同意なしにその計画を進めているんだったらこれはちょっと違うんじゃないのという、非常に、まあ、そんな難しい話じゃないと思うんですけれども。    　ちゃんと答えていただきたいんですけれども、お願いします。"
    },
    {
      "大和太郎": "繰り返しになって大変恐縮なのでございますが、防衛省としては、これまでも、できる限り丁寧な説明それから情報提供を行ってくるように努めてきたところであります。それについては今後ともそのように努めていきたいということであります。"
    },
    {
      "小泉進次郎": "屋良さん。屋良さん、もう一度お願いします。（発言する者あり）    　木原防衛大臣。"
    },
    {
      "木原稔": "予算が成立したのは、この間、参議院で成立しましたので、不動産取得費といいますけれども、令和六年度予算の防衛省の予算の中に不動産取得費、そこで初めて予算を獲得したということになります。    　一方で、今回のゴルフ場取得については、まず、去年の十二月の時点でうるま市さんに説明に上がって、そこから、いわゆる地元自治体への説明というのが始まって、うるま市市長の御指示によって、地元の住民への説明をということでしたので、その後、二月に住民説明会も行った。そういうプロセスを経て、一方で、その時点でまだ予算はございませんが、予算が成立したのはあくまでもこの間の三月でございまして、並行しながらやってきたということになります。    　ですから、地元の合意が取れたかどうかというのは、取れないまま並行してやってきた、そして今に至るという状況でございます。"
    },
    {
      "屋良朝博": "これは、大臣、やはり地元の意向、それは大事なんじゃないですか。地元の意向がぐらぐらぐらぐらしていたので今の状況になっておるということだと思いますよ。だって、今回、地元で、今回の計画の断念を求める市民会議というのが立ち上がったんですよ。その代表が自民党の元県議さんですよ、地元の有力紙。これは、収拾がつかなくなっちゃっているということです。その事態を、訓練場ですよ、そのことで地元の理解が離れちゃうと、日本の防衛は大丈夫かということにならないですか。正面装備を一生懸命やるけれども、足下が、住民の理解が得られないままの防衛政策なんてあり得ないと私は思っていますよ。    　そういうことだと思うので、今回のこのてんまつについては、全くよく分からない。あり得ないでしょう。地元の同意を得ながら予算を獲得して、だって、予算要求なんていうのは八月の概算要求でやるわけですから。十二月に初めて地元の意向を確認して、今年の二月に住民説明会をやって、もう三月末には予算成立ですよ。このプロセスというのがおかしいなと言っているんですね。だから、それが明らかにならないと、これはもうみんなブラックボックスの中に入って、日本の防衛政策はおかしな状況になってくるんじゃないかというふうに思っています。    　これは続けても堂々巡りだと思うのでここで終わりますけれども、この訓練場、皆さんは、問題があるから使い方を新たに考えようというふうなことになったと思うんですね。このタイミングで大臣が訓練場としての使用を排除をする、あるいは、そのまま残しておいて、政治的なタイミングで、あるいは状況を見極めてもう一度復活させるんだよというのでは、大変大きな違い、もう天と地ぐらいの違いが生じるんですね。    　大臣、そこをなぜ排除すると言えないのかということを、理由をちょっと明確にしていただきたいんですが、お願いします。"
    },
    {
      "木原稔": "先ほども申し上げましたが、防衛省・自衛隊が取得する土地というのは、目的といいますか用途を決めて取得をしなければいけません。ですので、今回の場合は訓練場という目的で取得をするわけでございまして、その中で、訓練場を取得する、しかしながら、今回、ゴルフ場跡地ということで、ある意味、私も現地を見ましたけれども、細長い敷地の中で、地元の住民の方々が御懸念されている、いわゆる教育施設の近くにおいては、その部分においては、これは自民党の沖縄県連さんからも指摘がありましたけれども、交流の場としてできないか、つまり、教育施設の近くは地元の方もお使いいただけるような場にして、そこは訓練場としてではなくて、その部分はある意味地元の皆さん方に開放しつつ、しかし、それ以外の部分は訓練場として使わせていただけないかなどの新たな検討を今行っているところであり、今のは一つの案でございますけれども、再度、今検討しておりますので、それをまた御提示させていただいて、そしてまた御意見をいただきたい。今、そういうプロセスの中でまた再提示させていただこうというふうに考えております。"
    },
    {
      "屋良朝博": "御答弁ありがとうございます。    　これは、訓練内容を聞かせていただくと、どうも何か腑に落ちないのは、空包は使いません、鳴り物は使いません、ヘリも使いません、煙が出るのも使いません、これは何をするんですかと聞いたんですよ。そうしたら、ライフルを構える、歩兵なのでそういった訓練をしますと言うんですね。これはどこでもできる、那覇の駐屯地でもできるんじゃないですかということで、新しく何でこれは必要になるんですかと。どうもやり方、説明の仕方がちぐはぐで全く分からない。    　これは何でこの訓練の内容を変えたかというと、やはりそこは適していない、調べれば調べるほど、ちょっと工夫しないといけないなというふうな状態になったということを防衛省さんが確認されたということだとしか思えないですね。だから、これは何で那覇駐屯地でできないのかというのをちょっと説明いただければお願いしたいんですけれども。"
    },
    {
      "中西礎之": "お答えいたします。    　先ほど御指摘のありました訓練内容、災害対処ですとかライフルを構えるですとか、そういうような空包を使わないような訓練内容、こちらを説明した内容、二月十一日に実施した説明会時点で想定しておりました訓練につきましては、那覇駐屯地に隣接する訓練場、那覇訓練場におきましても実施可能な内容でございますけれども、いずれにせよ、令和九年度までに陸上自衛隊の第一五旅団を師団化する計画であるということから、これに伴いまして訓練場等が不足することには変わりなく、防衛省としてはそのための用地を取得したいという考えでございます。"
    },
    {
      "屋良朝博": "那覇でもできるという答弁をいただいたので、それはちょっとそこを追求していただきたいなというような気がするんですけれども。    　ちょっと目先を変えて、なぜ普通科連隊二個なのということなんですよ。普通科連隊というのは陸上部隊でしょう、歩兵部隊でしょう。これはどういう有事を想定して沖縄で地上戦を戦うのかというのが全く分からなくて。これは、ずっとひもといて歴史を振り返ってみると、島は守れないというのが常識じゃないですか。何で普通科連隊二つ、地上戦を想定して。どこかが攻めてくるんでしょうか。先ほど、冒頭、北朝鮮がミサイルを発射しましたというふうな報告をいただいたばかりですけれども、これは普通科連隊、あり得ないんじゃないのかと。どのような事態を想定して、誰を迎え撃つのか、そのための普通科連隊ですよという説明が全くないんですよ。    　これは効率的なんでしょうか、今の防衛政策、四十三兆円。どうなんでしょうか。防衛省、ちょっとその辺の認識を伺いたいです。"
    },
    {
      "青柳肇": "お答えいたします。    　現在、第一五旅団の定員というのは約二千名ほどおります。これは全国の師団、旅団の中で最も小さい規模ということになります。一五旅団が担任している沖縄県は、沖縄本島のほか、多数の島嶼部を含む広大な領域、そして九州以北からの展開にも時間がかかるという地理的特性を有しております。これらの防衛に万全を期するために、二個目の普通科連隊を新編いたしまして、一五旅団を師団に改編する必要があると考えてございます。    　このような南西地域の防衛体制の強化には、力による一方的な現状変更やその試みを決して許容しないと我が国の意思を示し、我が国の対処力、抑止力を高めることで我が国への武力攻撃そのものの可能性を低下させるというものでございまして、沖縄県民の地域の皆様はもとより、国民の皆様の安全につながるものであると考えてございます。これによりまして、南西地域における大規模災害や国民保護における対応の迅速化にもつながるものと考えております。"
    },
    {
      "屋良朝博": "ここは余り突っ込んでも建設的な議論がなかなか難しいかなという気は若干するんですけれども、人道支援とか災害救援とかで役に立つというところはもしかしたらあるかもしれないなと思いつつ、ミサイルの時代、それをどうやって止めるかということの抑止力に果たしてなり得るのか。抑止力というのは相手のある話だから、相手が抑止されていなければ、それを確認する手だてがないのが抑止力でしょう。だから、二個旅団を置いて、それが抑止力になりますというその説明がとても論理的じゃないなとずっと感じている次第でございますが、もうそこはちょっとおいておいて。    　次の質問に移りますけれども、オスプレイ、これは飛行再開をやっているんですけれども、飛行再開を最終的に判断したのは大臣御自身でよろしいでしょうか。"
    },
    {
      "木原稔": "今回の事故でございますけれども、装備部門や陸上自衛隊も同機種を持っておりますので、防衛省内の各部署が部局横断的に連携して、オスプレイの設計や技術に係る安全性について責任を有する米軍の専門部局であるＮＡＶＡＩＲというのがございまして、そこと毎週ＶＴＣを行ってきたところであります。    　運用停止措置の解除に当たっては、陸上自衛隊のオスプレイを運用する部隊の隊長であるとかパイロット、整備要員、そして装備庁の航空機の技術者がＮＡＶＡＩＲと直接意見交換を行いながら、事故の状況、原因、そして極めて詳細な情報提供を受けました。そして、今回、整備や搭乗員の手順の更新といった様々な各種の安全対策措置、これをＮＡＶＡＩＲが一元的に作成をしました。これが我々日本との窓口にもなりますが、そして、米軍の各軍及び陸上自衛隊に対して技術指令書等を発出することにより、統一的にそれが履行されるということになったことでございます。    　そうした意味でいうと、今委員の質問に答えるとすると、米軍が行った原因分析や安全対策を踏まえて、米軍オスプレイの飛行再開は米軍が決めたことであり、陸上自衛隊のオスプレイの飛行再開は私が判断をしたものでございます。"
    },
    {
      "屋良朝博": "今後墜落したらどうするんだというふうな仮の話はできないのは分かっておりますけれども、過去を振り返ると、落ちて、原因究明して、安全確保ができました、安全確認ができました、飛ばしました、また落ちました、これをずっと繰り返しているんですよね。    　今回、安全確認が十分できました、それで自衛隊の場合は飛行再開を大臣が判断されたというふうに言いますけれども、安全確認が十分だというその根拠を国民に説明しないと、私はちょっと、全国飛び回っているんですから、私たちの頭の上を、これはちょっとお知らせした方がいいんじゃないですか。どうでしょう、大臣。皆さんに、原因はこうです、こういうふうな対処をしました、だから大丈夫ですよ、もう墜落しませんというようなことをやはり説明された方がいいと思います。どうでしょう、大臣。"
    },
    {
      "木原稔": "今般の事故を受けた日米間の確認作業というのを行っておりましたが、その中で、いわゆる、これまでもいろいろな事故がございましたが、今回については前例のないレベルで技術情報に関するやり取りというのがなされた、そういう実感であります。    　防衛省としては、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したことが事故の原因であるという認識に至ったわけであります。事故の原因が特定されましたので、当該事故に対応した各種安全対策を講じることができるわけであります。同種の不具合による事故を予防、対処することができるというふうに確信をしたところであります。    　オスプレイの運用再開に当たっては、飛行の安全確保が最優先であるということは、改めて、私とオースティン国防長官の間でも電話会談を行いまして、日米間のあらゆるレベルでまた確認をしました。大臣間でも確認をいたしました。    　そういったことを踏まえて、今後とも、引き続き日米間で協力しながら、安全確保に万全を期しながら、運用再開に向けてプロセスを踏んでいきたいと考えております。"
    },
    {
      "屋良朝博": "大臣、少なくとも、大臣が最終的に判断される。当然、専門家の方々がいろいろ調べてみるわけですよね。最終的に、その情報を基に大臣は判断されると思いますけれども、これはどのぐらいの範囲の人が、そのプロセスなり、その検討結果を知っているかどうかということも、大臣をトップに一部の人しか知りませんよというので本当にいいんでしょうか。これは、例えば与党の先生方はその情報を共有されているとか、ある一定の範囲で国民の負託を受けている人たちが情報を得て、それで、確認して、じゃ、やりましょうというふうなプロセスも、やはりこのオスプレイに関してはやっていった方がいいんじゃないですかね。    　ハードクラッチの問題があるとか、今回の墜落では、新聞を読んでみると、凍結回避をする装置が問題だったんじゃないかとか、いろいろ報道もされているわけです。だから、オスプレイについて、今回、三か月も運用停止になったということは、僕は海兵隊はとても頭が痛かっただろうなと思いますよ。だって、オスプレイがなければ彼らは運用できないから。    　そうすると、抑止力とかと言っているけれども、その三か月の間、どうやってその空白を埋めていたのか、これもまた問われるんですけれども。それは無事に過ぎたからよかったけれども、こんな何か緊迫感のないような中で、何となく、大丈夫です、飛ばします、またいつかもしかしたら落ちるかもしれませんねというふうな、みんな何も知らない、知らされない中で運用しているというのは、私は余り健全じゃないということをちょっと申し上げて、このトピックはもう終わりにしたいんですけれども。やはり、みんなが分かるようなプロセスでやっていただきたいなというふうな気がします。    　今度は、米軍の問題によって生じた被害の賠償、これを外務省、防衛省、両方にお伺いしたいんですけれども、基地の飛行場の周辺では、騒音訴訟というのが各地で、いろいろなところで起こっていて、大体、賠償金が確定してくるわけですけれども、これまでに日本政府が肩代わりした賠償額、この総額を教えてください。"
    },
    {
      "中嶋浩一郎": "在日米軍基地に係る航空機騒音訴訟において、これまでに防衛省が原告に支払いました損害賠償額の総額は約七百四億円になります。"
    },
    {
      "屋良朝博": "これは裁判で確定した賠償金総額ですか、あるいは一部ですか。"
    },
    {
      "中嶋浩一郎": "先ほど申し上げましたけれども、これまでに支払いました損害賠償額の総額でございます。"
    },
    {
      "屋良朝博": "裁判で確定した損害額だということでよろしいんですかね。    　ここで私が取り上げたいのは、この支出、損害額全額を日本側が持つこと、支出することが適切なのかどうかということなんですけれども、大臣、御答弁をお願いします。"
    },
    {
      "上川陽子": "米軍人等によります公務上の事故に伴う補償につきましては、日米の地位協定第十八条五及び民事特別法の規定によりまして、我が国が賠償責任を負うこととされており、その後、米国政府から米国の分担額の償還を受けることとされております。    　米軍航空機の騒音に係る訴訟の判決を受けまして、今申し上げた規定に従いまして、防衛省から適切に支払いが行われているものと承知をしております。"
    },
    {
      "屋良朝博": "大臣、御説明いただいたとおり、第十八条に基づくというふうなことで一般的に理解されておりますけれども、このうち、その十八条を当てはめた場合、先ほどおっしゃった七百四億円の中で、本来は米側が負担すべき賠償額は幾らでしょうか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　在日米軍の飛行場における航空機による騒音に係る訴訟に係る損害賠償金について、日本政府は、米国政府に対してその分担を要請するとの立場で協議を重ねてきたところであります。    　他方、米国政府との分担の在り方については、日本政府と米国政府の立場が異なっていることから、現時点において妥結を見ておらず、お尋ねについてお答えすることは困難であることを御理解いただければと思います。"
    },
    {
      "屋良朝博": "十八条では、二五パー、七五パーで、額の割合というのは決まっていたんじゃないでしょうか。それに基づく本来アメリカ側が負担しないといけない額というのは幾らですかと聞いただけですけれども、御答弁お願いします。"
    },
    {
      "大和太郎": "分担の在り方については、日本政府と米国政府の立場が異なっていることから、現時点において妥結を見ておらず、米国政府が分担すべき金額を予断するものではありませんが、仮に、機械的に算出すると、日本政府が支払った損害賠償金の七五％を米国政府が負担する場合は約五百二十八億円、五〇％を米国政府が負担する場合は約三百五十二億円というふうになります。"
    },
    {
      "小泉進次郎": "質問の時間が来ていますので、簡潔にお願いします。"
    },
    {
      "屋良朝博": "では、大臣、最後に、この支出、アメリカ側に求めた経緯はあるでしょうか。お願いします。"
    },
    {
      "上川陽子": "米側とは様々な協議を行っているところでありますが、この件につきまして、米側に支払いを求めてきております。    　米軍機におきましての騒音に係る訴訟、これは損害賠償金の日米地位協定に基づきます分担の在り方ということでございますが、今答弁のとおり、日本政府の立場と米国政府の立場が異なっているということから、妥結を見ていないというのが状況でございます。"
    },
    {
      "屋良朝博": "どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、重徳和彦さん。"
    },
    {
      "重徳和彦": "立憲民主党の重徳和彦です。    　本日は、能動的サイバー防御について質問させていただきます。    　二〇二二年末に、政府は国家安全保障戦略を策定されました。時同じくして立憲民主党も、十二月二十日に外交・安全保障戦略の方向性という文書を発表いたしました。その中で、サイバー安全保障基本法のような包括的な立法を早急に検討すべきであるということを申し上げておりますが、いまだ政府からは肝腎なその法案が出てきていないという状況にあります。論点もたくさんありますので、この安全保障委員会の場で論じてみたいと思います。    　サイバー攻撃は、従来の火力による攻撃と異なる点も多いんですけれども、まず初めに、法律への当てはめを確認したいと思います。    　サイバー攻撃が武力攻撃事態と判断されるのは、どのような条件、どのような時点で誰が判断するのか、事態認定されたらどんな対処ができるのか、お答えください。"
    },
    {
      "萬浪学": "お答え申し上げます。    　まず、どのようなサイバー攻撃であれば武力攻撃に当たるかにつきましては、個別の状況に応じて判断すべきものであると考えておりますが、一般論として申し上げれば、サイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われている場合には武力攻撃に当たり得ると考えます。    　また、次に、時点の件でございますけれども、武力攻撃の発生の時点につきましては、従来より、現実に被害を受けた時点ではなく、他国が武力攻撃に着手した時点であると解しており、かかる考え方は、相手方によるサイバー攻撃が武力攻撃に当たる場合についても同様であると考えております。    　さらに、その上で、手続の件でございますけれども、一般に、武力攻撃事態に至ったときには、政府は、事態対処法等に基づき、事態の経緯、その認定、当該認定の前提となった事実、武力の行使が必要であると認められる理由などを明記した上で対処基本方針案という文書を作りまして、国家安全保障会議の審議を経て政府が閣議決定をいたし、これについて直ちに国会の承認を求めるということとなります。    　さらに、対処の点でございますけれども、武力攻撃事態に対しましては、事態対処法などの関係法令に基づきまして、国民の生命財産を守り抜くべく、政府一丸となって事態に対処することとなります。    　いずれにいたしましても、政府といたしましては、関係法令に基づき、迅速かつ的確な判断、対処が可能となるよう万全を期す考えでございます。"
    },
    {
      "重徳和彦": "ありがとうございます。    　個別に判断は当然のことですが、その攻撃が組織的、計画的であるかどうかなどを判断するということであります。いわば、従来型の火力による攻撃であろうとサイバー攻撃であろうと、類似する部分は当然たくさんあって、対処できることも、物理的な反撃を含めて、武力攻撃事態と認定されれば物理的な反撃も可能であると。    　ここまでは、ある意味当然のことだと思うんですが、問題は、サイバー攻撃が武力攻撃事態に至らない場合だと思うんですね。物理的な反撃は当然できないという段階であります。それでも、放置するとサイバー攻撃による被害が拡大するおそれがある場合もあるということで、その被害拡大を防止するために能動的サイバー防御を導入するということを、これは政府が言っているわけであります。    　ちょっと具体的に、アメリカの有名なサイバー事案を挙げてみたいと思います。二〇二一年五月、アメリカのコロニアル・パイプライン社へのランサムウェア攻撃、身の代金型の攻撃によりまして、アメリカの東部の空港、ハブ空港の運用に影響が与えられました。また、首都ワシントンＤＣや隣接州のガソリンスタンドで在庫が切れるという事態に陥りました。アメリカは、国家安全保障会議を中心に省庁横断チームを組成しまして、日本でいうところの能動的サイバー防御による対抗措置を実施したということであります。犯行グループ、ダークサイドというんですけれども、その犯行グループのサーバーを突き止めて、データや暗号資産を差し押さえた、こういう事案であります。    　ここで大臣にお聞きしたいんですけれども、今の事案、コロニアル・パイプラインのケース、これは武力攻撃事態と言えるのかどうかについてお答えください。"
    },
    {
      "木原稔": "いろいろな施設へのサイバー攻撃があるかと思いますが、それが武力攻撃に当たるかについては、いろいろな要素をやはり勘案しなきゃいけないというふうに思っております。例えば、その時点の国際情勢であったり、また、相手方が意図を明示しているかどうかとか、あるいは、その攻撃の手段であったり態様、個別の状況に応じてこれは判断すべきものと思います。    　ですので、一般論として申し上げると、サイバー攻撃のみであっても、物理的手段による攻撃と同様の極めて深刻な被害が発生して、これが相手方により組織的、計画的に行われている場合には武力攻撃に当たり得るというふうに思います。    　コロニアル・パイプラインのケースが同様に日本であった場合にというのは、なかなかそれは当てはめとして難しい状況でありますが、米国の国防省の資料を委員は御存じかと思いますけれども、物理的手段により実行された場合に国連憲章第二条第四項の武力行使とみなされるような効果をもたらすサイバー攻撃は当該武力の行使とみなされるとされており、そのようなものには、事例として、原子力発電所のメルトダウンを引き起こすものであったり、あるいは人口密集地域の上流のダムを開放し被害をもたらすものであったり、あるいは航空管制システムの不具合をもたらし結果として航空機の墜落につながるもの、そういったものが含まれると解していると承知しております。    　こういった考えというのは、我が国においてサイバー攻撃と武力攻撃との関係を考える上でも一つの参考になるのではないかなというふうに思っております。"
    },
    {
      "重徳和彦": "参考になるということでありますが、明言はされませんでしたけれども、基本的に、このコロニアル・パイプラインが武力攻撃事態だとはちょっと考えにくいのかなという趣旨の御答弁だと一応理解をしたいと思います。それは一つの海外での事例なので、当てはめる必要も別にないのかもしれませんが、ちょっと参考の事例として挙げさせていただきました。    　このときに、武力攻撃事態に該当しないとなると、やはり能動的サイバー防御を仕掛けたいということであります。でも、一番の恐らく問題は、攻撃者を特定するのが大変だということだと思います。アトリビューションというんですけれども、攻撃者の特定であります。    　そこで、今日お配りの政府の国家安全保障戦略二〇二二の、太文字にしております、アンダーラインを引いてあります（イ）というところに、「国内の通信事業者が役務提供する通信に係る情報を活用し、攻撃者による悪用が疑われるサーバ等を検知するために、所要の取組を進める。」と書いてあります。これが攻撃者の特定という意味なのではないかというふうに思われるんですけれども、こういったことをきちっと法的にできるようにするということが最低限必要なことなんだろうというふうに思っております。    　そのときに立ちはだかるのが、憲法の二十一条二項、通信の秘密という部分であります。    　この資料の一を御覧いただきたいんですが、今年の二月五日、今もいらっしゃる長島昭久委員が予算委員会で質問をされましたところ、この通信の秘密について、近藤内閣法制局長官の答弁がございます。これについて、改めて確認したいと思います。"
    },
    {
      "木村陽一": "憲法二十一条第二項に規定いたします通信の秘密でございますけれども、いわゆる自由権的、自然権的権利に属するものでありますから、最大限に尊重されなければならないものであるということでございます。    　その上で、通信の秘密につきましても、憲法第十二条、第十三条の規定からして、公共の福祉の観点から必要やむを得ない限度において一定の制約に服すべき場合があると考えられております。"
    },
    {
      "重徳和彦": "ありがとうございます。    　今、法制局の方から御答弁いただいたように、通信の秘密についても一定の制約に服すべき場合があるということでございます。    　そこで、政府に質問なんですけれども、サイバー上の攻撃者の特定は、通信の秘密との関係で、一定の制約に服すべき場合に当たり得るのではないかと思うんですけれども、いかがでしょうか。"
    },
    {
      "木村陽一": "通信の秘密でございますけれども、公共の福祉のために必要やむを得ない限度において一定の制約に服すべき場合があるということはもちろん言えるわけでございますけれども、重要な人権でございまして、これを制約することにつきましては、具体的なその制度設計に当たりまして、その目的あるいは必要性、合理性等について十分慎重に検討すべきものであると考えられます。    　いずれにいたしましても、御指摘の攻撃者の特定と公共の福祉の関係を含めまして、制度設計の中で議論していくべきものであると考えておりまして、現時点では当局に具体的な法案等が示されているわけではございませんので、これ以上のお答えは困難であるということで御認識いただければと思います。"
    },
    {
      "重徳和彦": "今検討中で、まさになかなか出てこないなという状況にあるわけですから、検討されているところだと思いますが、要するに、現状、日本には、攻撃者の特定、アトリビューションのための法制がないということであります。    　一方で、アメリカの先ほど御紹介したコロニアル・パイプラインのケースでは、これは具体的に犯行グループを突き止めているわけですから、これは攻撃者の特定を恐らくサイバー上も行っているのであろうということからすると、能動的サイバー防御といった法的根拠があるんだろうと思います。    　そして、まあ、それはアメリカの法律ですから、それはおいておいて、ただ、共通するものとしては国際法がありますよね。国際法上、アメリカのアトリビューションのための、今回、このコロニアル・パイプラインのケースで行われた行為というものがどのように評価されているのか。武力攻撃事態に至らない時点でありますので、国際法上の対抗措置又は緊急避難に該当するんじゃないかなと思うんですが、いかがでしょうか。"
    },
    {
      "松尾裕敬": "お答え申し上げます。    　アクティブサイバーディフェンスについては、国際的に確立した定義というものはございません。その上で、サイバー行動の国際法上の評価については、個別具体的な状況に応じて判断されるため、一概にお答えすることは困難でございます。    　その上で、サイバー行動に適用される国際法について、一般論として申し上げれば、二〇二一年に公表したサイバー行動に適用される国際法に関する日本政府の基本的な立場でお示ししたとおり、我が国としては、国際違法行為に対し対抗措置を取ることは一定の条件の下で国際法上認められており、また、国連国際法委員会が作成した国家責任条文第二十五条に示された要件に合致する場合には緊急状態を援用することも国際法上認められていると考えております。"
    },
    {
      "重徳和彦": "一般論としてでありますが、対抗措置又は緊急避難ということもあり得るだろうという御答弁でした。    　ちょっと重ねての質問になりますけれども、アメリカでは、国際法上も認められるであろう、こういったことができるわけですけれども、日本ではできないのはなぜですか。"
    },
    {
      "飯島秀俊": "お答えを申し上げます。    　令和四年十二月に閣議決定いたしました国家安全保障戦略において、「サイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させる。」こととしております。そのため、情報収集、分析能力の強化や能動的サイバー防御の実施のための体制整備などを進めることとしております。    　この能動的サイバー防御の実施のために必要な措置といたしまして、具体的には、官民の情報共有の強化や民間に対する支援の強化、通信に係る情報を活用した攻撃者による悪用が疑われるサーバー等の検知、重大なサイバー攻撃を未然に阻止するための政府に対する必要な権限の付与といったことを中心に検討を進めております。    　政府におきましては、この能動的サイバー防御に必要な法制度の整備などについて検討をしておるところでございます。安全保障上の必要性と、幅広い現行法令との関係もしっかりと整理しつつ、検討を進めているところでございます。    　いずれにいたしましても、先ほど申し上げました国家安保戦略に掲げた「サイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させる。」といった目標に向けて努力してまいるというところでございます。"
    },
    {
      "重徳和彦": "今、飯島審議官、二回繰り返されましたように、欧米主要国と同等以上に向上させるということでありますので、是非しっかり頑張っていただきたいと思います。    　今まで議論していたのは、何らかのサイバー攻撃が起こった後の対処についてであります。次に、まだ何も具体的には起こっていないんだけれども、いわば平時のサイバー空間の警戒監視、情報収集について質問をさせていただきたいと思います。    　本論は安全保障上の必要性がある場合の情報収集についてなんですけれども、安全保障以外にも日常的にサイバー空間の監視が必要な場面というのはいろいろあると思うんですけれども、現行法上、何ができるんですか。"
    },
    {
      "中西礎之": "お答え申し上げます。    　サイバー空間における脅威が高まる中、平素における我が国安全保障上の脅威となる様々な主体に関する情報収集につきましては、政府全体で様々な取組がなされているものと認識しております。    　その上で、防衛省におきましては、特段の命令に基づくものを除きまして、防衛省設置法を法的な根拠として情報収集活動を行っております。    　具体的には、防衛省設置法第四条第一項第四号の防衛及び警備等の事務に必要な情報の収集整理に関すること及び第十八号の所掌事務の遂行に必要な調査及び研究を行うことに基づき実施しております。    　かかる権限に基づきまして、具体的な、どのような情報収集活動を行っているかということについては、なかなかお答えは難しいというところでございますが、法的な根拠ということで申しますと、このようなところでございます。"
    },
    {
      "重徳和彦": "打合せとちょっと違う、防衛省にまとめて警察庁とか総務省とかがやっていることも答えていただくような打合せだったと思いますが、まあ、いいです、ややこしいので。    　時には、警察が令状を取って、通信傍受法という法律がありますので、それで捜査するという局面があると思います。これは安全保障そのものではありませんね。それから、被害を受けた、これは別に防衛上という意味じゃないですけれども、被害を受けた方の同意を得て通信事業者がＩＰアドレスを割り出すとかいうこともあるし、通信事業者がネットの運用を停止するとか、いろいろな場面が、防衛省以外の、平時の役割を果たしている。    　これらは、ちょっと事前に勉強させていただいたところ、当事者の同意を取っているとか、あるいは法律上、違法性の阻却と位置づけられているとか、かつ必要最小限度の範囲での制約を課すものである、こんなふうに位置づけられているということが一応私の方で確認ができているわけであります。    　ちょっと予定が狂ったので、ちょっと待ってください。だから、今私が言ったのは安全保障以外のものですよね。それで、安全保障マターになると、これまた法的根拠が不備なんだと思うんですよ。今、設置法に基づいてという御答弁がありましたけれども、ちょっと何のことやらよく分からないということであります。    　そこで、先ほどから繰り返しになりますけれども、この資料の（イ）の通信事業者の情報を活用し云々というものは、平時においてもこういったものを活用してやっていくんだ、つまり、サイバー空間上の情報収集とか警戒監視といったものを行っていくんだという意味なのかどうか、お答えください。"
    },
    {
      "飯島秀俊": "お答え申し上げます。    　委員御指摘の通信情報の活用につきましては、現在、現行法令との関係も含めて政府全体で検討を進めており、現時点で具体的な取組の内容は決定しているものはないという状況ではございますが、委員御指摘の国家安全保障戦略におきましては、まさに安全保障上の懸念を生じさせる重大なサイバー攻撃の未然防止や被害拡大防止のための取組の一つとして、通信に係る情報を活用し、攻撃者による悪用が疑われるサーバーなどを検知する措置を検討事項としておるというところでございます。政府としては、そのために必要な措置の実現に向け、現行法令との関係なども含め、様々な角度から検討を進めているところでございます。"
    },
    {
      "重徳和彦": "ちなみに、今検討されていることというのも、先ほどの通信の秘密との関係において法制局が答弁いただいた一定の制約に服すべき場合に当たるという位置づけをもってできるようにする、そういうお考えであるかどうかについてお答えください。"
    },
    {
      "飯島秀俊": "お答え申し上げます。    　通信情報の活用も含めまして、まさに能動的サイバー防御に必要な法制度の整備につきましては、憲法を始めとした現行法令との関係なども含め、様々な角度から政府全体で検討を進めているところでございます。    　可能な限り、これらの関連する法案もお示しできるよう、引き続き努力をしてまいりたいというふうに思っております。"
    },
    {
      "重徳和彦": "ありがとうございます。    　それでは、先ほど国際法との関係で質問させていただきました。先ほどは、武力攻撃事態未満ではあるけれども、具体的に何かあったときの対抗措置、アメリカの事例を挙げてお聞きしました。    　今度は、平時における安全保障上のサイバー空間の警戒監視とか情報収集というのは国際法上合法なのかどうかについてお答えください。"
    },
    {
      "松尾裕敬": "お答え申し上げます。    　サイバー行動の国際法上の評価につきましては、個別具体的な状況に応じて判断されるため、一概にお答えするのは困難でございます。    　いずれにいたしましても、我が国の国家安全保障戦略に基づく措置については、国際法で認める範囲内で実施することが当然であり、国家安全保障戦略に掲げた「サイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させる。」という目標に向けて、引き続き検討を進めてまいりたいと考えております。"
    },
    {
      "重徳和彦": "ちょっと答弁不足ですね。一概には言えない、個別具体でなければ分からないと。それはいいんです。    　だけれども、国際法上認められる範囲の中に、今私が申し上げました平時における安全保障目的のサイバー空間の警戒監視、情報収集といったものが認められるのかどうか、合法なのかどうか、お答えください。"
    },
    {
      "松尾裕敬": "お答え申し上げます。    　繰り返しで恐縮でございますけれども、サイバー行動の国際法上の評価については、個別具体的な状況に応じて判断されるため、一概にお答えすることは困難でございます。    　いずれにいたしましても、国際法上合法なものもあり、そういったものもあるかというふうに存じます。"
    },
    {
      "重徳和彦": "そういったものもあるかと思うというふうにおっしゃったんですね、今。    　そこで、ちょっとここで確認したいんですけれども、今、安全保障目的の国内法を準備室の方で検討されているということですが、ごっちゃにしちゃいけない点がありまして、安全保障目的は、まさに今、能動的サイバー防御という世界の中で構築しようとしていますが、国内治安目的、いわゆる司法目的で平時のサイバー空間の警戒監視、情報収集というものは認められることはないということでよろしいですか。"
    },
    {
      "飯島秀俊": "お答え申し上げます。    　国家安全保障戦略に掲げられました取組の一つでございます、まさに通信情報の活用、これにつきましては、あくまで安全保障上の懸念を生じさせる重大なサイバー攻撃の未然防止や被害の拡大の防止のための取組の一つとして、攻撃者による悪用が疑われるサーバーなどを検知する措置を検討事項としております。そのための必要な措置の実現に向けて、政府として検討を進めておるというところでございます。"
    },
    {
      "重徳和彦": "時間がないので次に行きますけれども、もう一点の論点を掲げたいと思います。    　武力攻撃未満のときの、先ほどは攻撃者の特定について議論しましたが、次は、未然に、この資料にも書いてあります。「可能な限り未然に攻撃者のサーバ等への侵入・無害化ができるよう、政府に対し必要な権限が付与されるようにする。」と書いてあります。このサーバー等への侵入、無害化、これは、確認ですけれども、国際法あるいは国内法上、武力攻撃に当たるのかどうかについて、まず確認します。"
    },
    {
      "飯島秀俊": "お答え申し上げます。    　ただいま委員から御指摘ございました国家安全保障戦略で、まさに能動的サイバー防御の具体的な措置の一つとして実施いたします、国、重要インフラなどに対する安全保障上の懸念を生じさせる重大なサイバー攻撃について、可能な限り未然に攻撃サーバーなどへの侵入、無害化ができるように、政府として必要な権限が付与されるようにするというところでございますが、この侵入、無害化というものは、まさに武力攻撃に至らない場合に行える措置として実施するものでございます。    　武力の行使に該当するような措置を行えるように法整備するといったことは想定をしていないというところでございます。"
    },
    {
      "重徳和彦": "そうですね。アメリカでも、国内措置として行っているケースというのが幾らかあるようであります。具体的に言うと、アメリカの司法省が、民間のルーターが乗っ取られたものですから、そこに対して司法省が、外部から侵入して、マルウェア、有害なウイルスを無効化した、無害化したということがこの一月に発表されたところです。    　日本では、ルーターに政府が侵入してマルウェアを除去することは、場合によっては必要、必要というか、場合によってはできるんですかね。教えてください。"
    },
    {
      "佐野朋毅": "お答え申し上げます。    　不正アクセス禁止法でございますけれども、アクセス管理者等の承諾を得ずにアクセス制御されたルーター等の特定電子計算機にアクセスする行為、これを禁止行為としておりまして、一般論として申し上げますと、承諾なくルーターにアクセスしてマルウェアを駆除するということは、同法に触れることとなるところでございます。    　なお、警察では、マルウェアに感染しました特定電子計算機を認知した場合には、利用者に対して、プロバイダー等を通じてその駆除を促すなどをしておるところでございます。"
    },
    {
      "重徳和彦": "つまり、承諾があればというか、承諾つきで行っているということだと思います。ですから、そういうものが多発したり、あるいは同意を得るいとまがないとか、何かしら、そういう場合に向けた法律上の根拠というものは、現時点では、少なくとも不正アクセス禁止法上はないということだと思います。    　それでは、もう一点お聞きします。総務省にお聞きします。    　今のようなケース、あるいは、いろいろと民間のＩＴ機器なんかにサイバー攻撃が向けられることはあると思います。場合によってはそこから拡散するような場合もあると思うんですけれども、現行法上、何ができるのかということについてお答えください。最後にお尋ねします。"
    },
    {
      "小泉進次郎": "総務省豊嶋大臣官房審議官、持ち時間が来ていますので、簡潔にお願いします。"
    },
    {
      "豊嶋基暢": "お答えいたします。    　まず、平時からの取組としまして、サイバー攻撃を受けて感染したＩｏＴ機器に対しましては、ＮＩＣＴ法に基づきまして、情報通信研究機構や通信事業者と連携して、ＮＩＣＴが運用しているサイバー攻撃観測網で検知した感染機器につきまして、その利用者に対して注意喚起を行うＮＯＴＩＣＥという取組を行っています。    　また、さらに、通信サービスの安定的な提供に支障が生じるような大規模なサイバー攻撃が発生した場合あるいはそのおそれが極めて高いような場合につきましては、これは通信の秘密との関係では違法性の阻却事由に当たるものとして、通信事業者において攻撃の発生源となる機器の通信を一時的に遮断するような措置を講ずることが可能であるとなっております。"
    },
    {
      "重徳和彦": "また続きを次回、機会をつかまえてやりたいと思いますので、よろしくお願いします。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、新垣邦男さん。"
    },
    {
      "新垣邦男": "立憲会派、社民党の新垣邦男です。よろしくお願いします。    　先ほど屋良委員からもるる御質問があったんですが、私からも若干お尋ねしたいと思っております。    　先ほどの、うるま市、石川市のゴルフ場跡地の自衛隊の訓練施設ですね。先ほどあったように、市民団体、断念を求める会の皆さんからも署名が七千三十七筆提出をされたり、そして、超党派の沖縄県議団が防衛省で木原大臣と面会したり、全会一致で白紙撤回を求めるとか、県内のうるま市以外の町村でも全会一致で可決をされたり、そして、自民党の沖縄県連の幹部も大臣に面会して、白紙撤回を求めるというような状況が今県内で起きて、非常に大きな問題となっているんです。    　そういう状況の中で、木原大臣そして防衛省においては、本件、ゴルフ場跡地への訓練場整備計画を検討するに当たって、これだけ多くの県民、そして県内で反対が過熱するというのが予想できていたんでしょうか、大臣においては。    　そしてまた、地元、うるま市議会だけではなく、中城村始め南部の八重瀬町、南風原町議会が反対する。これは全会一致で反対をしております。恐らくこれもまた広がるのかなと思っているんですが、これだけ問題が過熱するという予想はしていたのかどうなのか。"
    },
    {
      "木原稔": "沖縄県うるま市における陸上自衛隊訓練場の整備につきまして、今回、石川ゴルフ場跡地への、取得計画についてでございますけれども、厳しい意見をいただいているものというふうに認識をしております。    　防衛省においては、この事業に限らず、用地の取得に当たっては、地元調整に当たって、あらかじめ様々な要素を考慮しながら進めてきているところであります。当然ながら、地域住民の皆様方の反応というのも大事な要素の一つであります。    　これまでいただいている石川ゴルフ場周辺の住民の皆様方の御意見としては、訓練場の用地であるそのゴルフ場の跡地には、住宅地が近接にあるであるとか、あるいは沖縄県立青少年の家に近接している、そういう点を指摘されるものが多いというふうにも認識しております。    　こうした意見をしっかりと受け止めながら検討作業を今行っているんですけれども、当然考慮に入れていくということになりますので、しっかりと幅広く検討を進めていく中で、結論を得られた段階で、地元の皆様に対して改めて丁寧に説明していく必要があると考えております。"
    },
    {
      "新垣邦男": "事がかなり大きくなっているので、検討を十分になさって、私はもう白紙撤回しかないのかなと思っているんですが。    　次に、内閣府副大臣、工藤副大臣にお尋ねしたいんですが、三月二十六日に訓練場撤回の意見書を携えて上京した沖縄県議団が副大臣に要請を行っておりますが、その際、副大臣は、面談の席上、選定はいかがなものかとか、地域に耳を傾けない、トップダウンは通用しないんじゃないかとかいうことで、これは新聞のコメントがあるんですが、その真意を是非お聞かせしたいなと思っております。"
    },
    {
      "工藤彰三": "お答え申し上げます。    　委員御指摘のうるま市における陸上自衛隊訓練場の建設計画について、三月二十六日、沖縄県議団から要請を受けたところであります。    　私、副大臣としての発言の趣旨は、お尋ねの建設計画について、地元の皆様の御意見は重要であり、しっかり受け止めた上で、所管である防衛省にも伝達するというものでございました。    　引き続き、私の立場は沖縄振興を担当する立場でございますので、沖縄の豊かな住民生活の実現に寄与できるよう、しっかり取り組んでまいります。"
    },
    {
      "新垣邦男": "沖縄振興を担当する内閣府の副大臣ですから、やはり沖縄県民の思いを酌んでそういう御発言をしたのかなと思って、私は大変うれしく思っていたんですが、所管外だということで、それでも、これは防衛省の話だということなんでしょうけれども、その辺は内閣府としても県民の思いを是非酌んでいただきたいなと思っております。    　そして、あと一点ですが、このゴルフ場の跡地の整備計画なんですが、場所の選定過程を含めた計画策定の経過を記録した文書は存在するんでしょうか。そしてまた、求めがあれば開示する考えは持っているのかどうか、お尋ねします。"
    },
    {
      "青柳肇": "令和四年十二月に策定いたしました防衛力整備計画におきまして、南西地域の防衛体制を強化するため、陸上自衛隊第一五旅団を師団に改編するということとされてございます。その一環といたしまして、二個目の普通科連隊を新編する計画でございまして、そのための隊員の増加のため、訓練の所要が増える見込みでございます。    　こうした状況を踏まえまして、防衛省内におきまして、訓練場整備に係る検討を開始したところであり、その検討の中で、まずは一定の広さの面積が確保できること、そして、那覇駐屯地等に所在する部隊が使用する上での利便性が高いこと、既に開発された土地であり、訓練場の整備工事による自然環境や周辺への影響を局限できることといった条件を総合的に考慮いたしまして、うるま市石川のゴルフ場跡地を訓練場用地として取得することとしたものでございます。    　訓練場用地の選定に当たりましては部内で必要な検討を行ったところでございますけれども、内部検討に係る事項等であって、これを明らかにした場合、今後の同種の検討に支障が生じるということでございますから、検討過程の逐一をお示しすることは困難であるということは御理解いただきたいと思っております。"
    },
    {
      "新垣邦男": "じゃ、場所の選定過程とか経過の記録とかは確実に残っているということなんですか。"
    },
    {
      "青柳肇": "今申し上げましたように、用地選定に当たっては様々な検討をいたしましたので、その関連の文書というのはございます。"
    },
    {
      "新垣邦男": "すぐにはできないけれどもということなんですが、是非、その開示を求められて、できる範囲で開示をしていただきたいなと思っております。    　次に、土地規制法についてちょっとお尋ねしたいと思います。    　政府は、昨年十二月二十六日、土地利用規制法に基づく区域指定第四弾として、沖縄本島の米軍、自衛隊施設を含む県内三十一か所を選定し、有識者による土地利用状況審議会に提示をしております。ここで在沖米軍施設が対象となるのは今回が初めてなんですが、八か所が特別注視区域、二十三か所が注視区域となっております。政府は、これら区域指定案について、自治体への意見聴取の結果を整理した後、審議会を経て告示する予定のようでありますが、告示の見通しは立ったのでしょうか。そして、県内自治体からどのような意見が寄せられているのかを確認をしたいと思います。"
    },
    {
      "伊藤哲也": "お答えいたします。    　先般、三月二十九日に開催した土地等利用状況審議会において、四回目の区域指定として、全国で、特別注視区域三十三か所、注視区域百五十一か所、合計百八十四か所を対象とすることを了承いただきました。審議会での議論を踏まえつつ、現在、政府内で手続を進めており、四月中の告示を目指しております。    　意見を提出した地方公共団体名や個別の意見は公表しておりませんが、沖縄を含め四回目の区域指定の候補が所在する関係地方公共団体からは、例えば、必要最小限の制度運用を求める御意見や、周知、広報をしっかりしてほしいという御意見、区域の見直しに関する御意見をいただいたところでございます。"
    },
    {
      "新垣邦男": "告示は四月ということなんですが、この各自治体、名前は当然公表できないんでしょうけれども、結構な意見が出ているんですか、どうなんでしょうか。意見は少ないという話なのか、結構出ているという話なのか。"
    },
    {
      "伊藤哲也": "多くの御意見をいただいております。"
    },
    {
      "新垣邦男": "私の選挙区では、新たに規制対象となる見込みとなった区域指定が波紋をちょっと広げているんですね。    　嘉手納町の全域、嘉手納基地がある全域です、そして北谷町の九九・八％が、一定面積の土地の売買で事前届出が義務化される特別注視区域に指定をされております。ただ、この中で、北谷町にある美浜のアメリカンビレッジの一部だけが区域から除外されているんですよ。全体はほぼ九九％指定をされているんですが、そこだけ入っていないということなんですが、その入っていない理由をまず教えていただきたいということと、米軍基地全体を一括して指定するやり方は、政府の言う必要最小限度の措置と矛盾するのではないだろうか、私はそう思っています。必要な範囲の最小限度の指定の定義についても伺いたいと思います。"
    },
    {
      "伊藤哲也": "まず、必要最小限の方から御説明させていただければと思います。    　法律とか基本方針では、御指摘のとおり、必要最小限度のものとなるよう実施する、本法に基づく措置は必要最小限のものとなるよう実施するというふうに記載されております。    　この趣旨でございますけれども、国民の自由や権利の尊重と安全保障の確保の両立を図る、こういうことを大前提としておりまして、区域指定を含む重要土地等調査法の制度は、機能阻害行為が確認された場合にその行為をやめるよう勧告、命令する等の措置を行うものであり、一般的な生活や事業活動には影響はないことや、特別注視区域においては、土地や建物の売買などに当たり届出が必要となる場合もありますが、不動産の取引自体を規制するものではないこと、そういうふうな枠組みとなっておるものでございます。    　アメリカンビレッジの一部がという御質問につきましてですけれども、以上のような考え方、今御説明したような考え方の下、北谷町についても、この法律の五条一項で、特別注視区域は重要施設の敷地の周囲おおむね千メートルの区域内に指定しているところということで、まさに区域の千メートルという基準に基づいて指定した結果でございます。"
    },
    {
      "新垣邦男": "ただ、沖縄の場合は、御承知のとおり、私が住んでいる中部地域というのは、普天間基地、嘉手納基地があるんですね、当然のこと。そこは、そうなるとほぼ全域が特別注視区域になっちゃうわけです。    　私が心配しているのは、先ほど生活に支障がないとか不動産取引には支障がないという話をしているんですが、本当に支障がないのかということで、今、県内の企業の皆さん、不動産企業の皆さんも、そしてそこに住んでいる住民の皆さんも、非常に心配をしております。一体どういう形になるのかさっぱり分からないというような状況があるので、その辺はしっかり説明というんですかね、どういう形でやるのか。    　土地が広いところだったら、それは分かるはずなんですが、ここは密集地です。だから、全てそれが、やっていいのかということを思っているんですが、もう一度、その辺はどうなんでしょうか。"
    },
    {
      "伊藤哲也": "まず、住民の皆さんへの説明はしっかりとやっていかなければいけないと思っております。    　その上でなんですけれども、繰り返しになるんですけれども、通常の生活を送る住民や事業活動を営む企業にとって、この重要土地等調査法で調査とか届出があるんですけれども、不動産の取引自体を規制するものでもありませんし、あとは、まさに機能阻害行為が確認された場合にやめるように勧告、命令するということですので、一般的な生活や事業活動に影響はない、こういうことをしっかりと御説明して、住民の皆様にも周知していきたいと思っております。"
    },
    {
      "新垣邦男": "ちょっと順番を変えますが、ならば、土地利用規制法をめぐって、昨年十二月に区域が指定候補に挙がった県内二十一市町村のうち約四割の八市町村が国による住民説明会の開催を希望しているということで、地元紙が報道をしているんですね、調べて。市町村の担当者からは、市民から質問されても自分たちでは十分答えられないとの声があるんです。    　今、内閣府としては、住民の皆さんに説明会を開くということなんですが、それは、具体的に実施をする予定はあるんですか。"
    },
    {
      "伊藤哲也": "周知はしっかりとしていかなければならないということで、これは重要であると思っておりまして、内閣府のホームページやリーフレットを作成して、法に基づく各種措置の趣旨や、区域の範囲、届出手続等について掲載しております。    　また、関係の地方公共団体や関係の業界団体等の御協力もいただいて、リーフレットの配布、広報誌、チラシなどの活用も行っております。    　あと、コールセンターを設置しておりまして、このコールセンターで地域住民や事業者の方々からの個別の問合せにも対応しております。    　さらに、不動産業界に対しては、関係省庁を通じて通知しているほか、内閣府から関係団体にオンライン説明を実施するなど、本法について周知を図っております。    　こうした取組により、地域住民や事業者の方々の質問等に対応できることから、住民説明会の実施は考えていないところでございます。"
    },
    {
      "新垣邦男": "ただ、考えていないということですが、特に沖縄の場合は、その区域が広い、全域指定されるという恐怖感というんですかね、心配を持っているものですから、なるべくやった方がいいんじゃないかと思います。    　その当該市町村にその窓口があるのかないのか分かりませんが、なかなか分からないというような状況があるので、じゃ、今後は内閣府に直接聞いてくれという判断でいいんですか。"
    },
    {
      "伊藤哲也": "この土地の問題は、結構個人的なお話というのもあると思うんです。そういう場合は、やはりコールセンターでしっかりとお話しすることによって、お話しされる方も話しやすいという側面もあると思いますので、そこはコールセンターを活用して、それでまたその周知をしていきたいと思います。"
    },
    {
      "新垣邦男": "しっかり周知をしていただかないと、地元の住民の皆さんは、特に市町村の皆さんは窓口は市町村なんですね。役所、役場なんですよ。そこに行ったら分かるだろうというのが基本的な考えだと思います。いきなり内閣府に電話したりコールセンターに電話したりというのは、なかなか特別な人じゃないとできないような状況があるので、その辺を少し、各市町村とも連携をしていただいて対応をやっていただきたいなと思っております。内閣府としてはしっかりやっていますよといっても、それが住民に伝わっていないと不安が増幅するだろうと思っているので、その辺の対応は丁寧にやっていただきたいなと思っております。    　そして、沖縄県が一月三十一日に内閣府に意見書を提出しております。その中で、タイヨーゴルフクラブ、これは米軍人が主に使用するゴルフ場なんですが、そこや、日曜日にロウワー・プラザ地区の緑地公園が開放されたんですが、そこも特別注視区域になっているんですね。それで、必要最低限度の指定とは言えないのではないかと問題視をしています。保養施設などは防衛機能に該当せず、指定を見直すべきだと。    　沖縄県の意見を尊重し、指定見直しに着手すべきではないかと思っておりますが、その見解をお聞きしたいと思います。"
    },
    {
      "伊藤哲也": "在日米軍提供施設・区域につきましては、自衛隊施設と同様に、防衛関係施設の区域指定に関する法の趣旨と基本方針に基づきまして、管理者である米軍との間で施設の機能や重要性等について確認を行った上で区域指定を行っております。    　御質問のゴルフコースや緑地公園を含む提供施設・区域についても、それぞれペトリオット、ＰＡＣ３の展開拠点である嘉手納弾薬庫地区、また司令部機能を有するキャンプ瑞慶覧として、日米地位協定に基づき、米軍の部隊運用上、一体となってその役割、機能を果たしており、全体として基本方針に定められている機能を担っていることから、当該提供施設・区域全体を特定重要施設として区域するのが適当と考えております。"
    },
    {
      "新垣邦男": "今、適当だという話ですが、我々とすると、適当じゃないんじゃないのと。一体として、全部基地周辺だから全て区域にするよという話じゃなくて、やっぱり、娯楽施設、そういう保養施設とかがあるんだったら、そこはやっぱり除いてもいいんじゃないのと。これはもう当たり前の話だろうと思っております。ですから、是非その辺の検討も含めてお願いしたいなと思います。    　ちょっと時間がないので、済みません、飛ばして申し訳ありませんが、質問をしていきたいと思いますが、騒音防止協定なんですけれども、その件について少しお聞きをしていきたいと思っております。    　嘉手納基地や普天間飛行場では、午後十時から午前六時までの飛行を禁ずる飛行機騒音規制措置、いわゆる騒音防止協定ですね、締結されているんですが、今なお、両基地では深夜、早朝の軍用機離着陸が頻発しているんですが、私は、これは日米合意が骨抜きになっていないかなと思っているんですね。    　そこで、二〇一七年十二月三十一日に、地元琉球新報紙によると、同紙が情報公開請求などで入手した、嘉手納基地の司令官が出した滑走路運用指示書には、二月から四月、九月から十一月の平日には午後十一時まで、そして五月から八月の平日には午前零時まで、深夜の暗視飛行訓練を認めるとの記載があるんですね。    　そこで、防衛、外務両省にお尋ねしたいんですが、日本政府として嘉手納基地の滑走路運用指示書の存在を把握しているのかどうなのか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　委員御指摘の、嘉手納飛行場司令官が発出した飛行場運用指示書については承知しております。    　飛行場運用指示書について、委員御指摘の報道があった当時、二〇一七年十二月頃でありますが、この当時に有効だったものは二〇一五年三月に発行されたものであると承知しております。それによれば、委員から御指摘のあったとおり、二月から四月と九月から十一月については平日の午後十一時まで、五月から八月については平日の午前零時までの間、暗視装置を用いた飛行訓練のみが認められ、該当機種は回転翼機とＣ１３０であると推測されます。    　なお、当該指示書は二〇二〇年八月に改正されているものと承知しておりまして、それによると、時期ごとの指定はなくなり、平日の午前零時までの間、暗視装置を用いた飛行訓練のみが認められ、該当機種は、回転翼機、Ｃ１３０及びＶ22となったものと承知しています。    　さらに、その改正で、午後十時以降の着陸に際しては騒音軽減に配慮した経路を使用することが加わったというふうに承知をしております。"
    },
    {
      "宮本新吾": "簡潔に御答弁申し上げます。    　外務省といたしましても、米国が御指摘の文書を公表していることは承知してございます。"
    },
    {
      "新垣邦男": "そうなると、承知をしていて、騒音防止協定が守られていない、米軍が飛ばしたいなら午前零時まででも飛んでいいよという話になるんですか。どうなんですか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　米側がこの飛行場運用指示書に定められたところに従って運用を行っているか否かということについては、米軍の運用に関することであるためお答えは困難である点、御理解をいただきたいと思います。    　その上で申しますが、沖縄防衛局による目視情報によれば、令和五年四月から令和六年二月末までの間に嘉手納飛行場で確認された離着陸等の回数は合計で約四万五千回であります。このうち、航空機騒音規制措置の対象時間である午後十時から翌朝六時の回数については約千五百回、全体の三％程度であり、一日当たりの平均は四回から五回程度ということであります。    　防衛省としては、これまでも米側に対し、日米合意である航空機騒音規制措置を遵守するよう働きかけているところでありまして、また、米側からは、日米合意に基づき、できるだけ周辺地域への影響を局限する運用に努めているとの説明を受けているところであります。"
    },
    {
      "小泉進次郎": "時間が来ていますので、まとめてください。"
    },
    {
      "新垣邦男": "ただ、運用を見直してくれと言っても見直されていないのが現状なので、是非強くやっていただきたいなと思っております。    　最後に、地位協定の見直しということで外務大臣にお尋ねをしたかったんですが、時間ということなんですが、一点だけ、済みません、日米地位協定について、大臣として見直す考えはないのか、そして見直しの検討すらないのか、どうなんでしょうか。"
    },
    {
      "小泉進次郎": "もう時間ですので、一言で終えてください。簡潔に。"
    },
    {
      "上川陽子": "日米地位協定につきましては様々な御意見があるということにつきましては承知をしております。    　政府といたしましては、これまで、手当てすべき事項の性格に応じまして、効果的かつ機敏に対応できる最も適切な取組を通じまして、一つ一つの具体的な問題に対応してきているところでございます。    　そのような取組を積み上げることにより、引き続き対応してまいりたいと考えております。"
    },
    {
      "小泉進次郎": "質問の時間が来ていますので。"
    },
    {
      "新垣邦男": "次回にまた詳しく、よろしくお願いします。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、住吉寛紀さん。"
    },
    {
      "住吉寛紀": "兵庫県姫路市よりやってまいりました、日本維新の会・教育無償化を実現する会の住吉寛紀です。    　前回の質疑で、ちょっと積み残しの質問をさせていただきたいと思います。どうぞよろしくお願いいたします。    　前回は自衛隊の災害派遣についてお尋ねさせていただきました。災害派遣をしているときに仮に敵国が攻めてきたときに万全な体制を築いているのか、そういった観点から質問させていただき、万全の体制を構築していただいているということに敬意を表したいと思います。    　そして、災害派遣のところですが、私の地元姫路市でも、陸上自衛隊姫路駐屯地、これは新たに今回編成され、中部方面特科連隊の本部が設置されました。この同特科連隊は、九州を除く西日本全域の防衛を担いながら、災害時に隊員を現地へ派遣する任務も任され、地元民として、一市民として期待しているところでございます。    　この度の地震の災害派遣においても、地元の隊員とも様々な式典やイベントで意見交換する場がございました。実際に今回の能登半島地震においての災害派遣でどんな業務をしているかといいますと、今回、道路が寸断されておりますのでなかなか車も入れない、その先にも当然避難民がいるわけで、そういったところに物資を運ばないといけない。二十キロ、三十キロぐらいの物資を背負って、そして、発災当初は、二十キロ近くの瓦れきの道であったり、また崖をよじ登る、そんなこともされていたというふうに聞いております。そして、物資を運んでまた戻って、更に、休んでまた次の物資を運ぶ、そういったことをやられているというふうに聞いております。一般の方では到底できない、私は多分二十キロも、何もなくても、平地でもなかなか厳しいと思いますが、平然とやってのける隊員の皆様には改めて感謝の言葉しかございません。    　本日、資料も配らせていただきましたが、一方で、兵庫県では、最近、日本郵便株式会社さん、株式会社ＡＣＳＬ様、また豊岡市と連携して、ドローン社会実装促進実証事業として、郵便局から配送先地区にお住まいの受取人の近隣施設まで、補助者なし目視外飛行、いわゆるレベル３・５により配送の実証をスタートしております。兵庫県の齋藤県知事はＸで、「例えば、予めＧＰＳ等で中山間地域の公民館への“ドローンルート”を定めておけば、「災害時の孤立集落への物資輸送網の備え」になると考えています」、このように述べております。    　ほかにも兵庫県はこのドローンの実証事業を行っており、標高二百三十六メートルにある山の上の城跡に建設資機材、これを搬入する実証実験が行われました。配った資料は重さ三キロ程度のものなんですが、この城跡に資機材を搬入する実証実験は、最大三十キロを運搬できるドローンを使用した効果検証を行われました。    　このような技術を用いることができれば、自衛隊員もほかのところにもマンパワーを割いていくことができる。これから人口減少社会、もう既に突入しておりますが、思うように採用の方も、厳しくなっていると聞いております。このようなドローン始め最先端の機器を導入するということは、人員が少なくなってもクオリティーを下げずに任務を遂行していくことが可能だと考えます。    　ドローン等の活用の現状や今後の展開、またドローン操作の人材育成も含めて、防衛大臣の御所見をお伺いいたします。"
    },
    {
      "木原稔": "防衛省・自衛隊におきましては、令和五年の十二月末の時点ですが、小型無人機、いわゆるドローンを約千機保有しておりまして、災害対応を含む各種任務を遂行するための情報収集や研究等の目的で使用しています。あわせて、委員の御指摘のあったような、操縦者とか教官の養成も行ってきているところです。    　能登半島地震の対応についても触れられましたけれども、今般の震災対応については、部隊のドローンによる被害情報収集や、また民間企業のドローンを活用した物資輸送もこの操縦者によって実施したところであります。    　防衛省・自衛隊としては、国家防衛戦略等にあるとおり、無人アセット防衛能力を強化することにより、隊員に対する危険や負担を局限しつつ、万一抑止が破られた場合に、空中、水上、海中等における非対称な優勢の確保に資する能力を獲得することとしており、令和五年度から令和九年度までの五年間で、合計約一兆円の経費を計上する計画であります。    　このような無人アセットの重要性に鑑みまして、その早期取得、運用開始に向けて、費用対効果に優れた国内外の機種の実証を行いながら、速やかな装備化に取り組んでいく、そういった考えであります。"
    },
    {
      "住吉寛紀": "小型のドローン千機ということで、情報収集が主な目的だと思います。私がちょっと問題提起したのは、物資を運ぶことができる、そういったこともこれから必要ではないかなと思います。    　また、あわせて、操縦士といいますか人材育成、私も先日、とある地域のイベントで、小さいラジコンみたいなドローンを飛ばして、レーザーというかセンサーで撃ち合う、そんな、いわゆる遊びですが、させていただきましたが、なかなか操縦も難しかった。そして、この操縦士の育成も非常に重要だということですので、是非お願いしたいと思います。    　また、これまで、被災地でのドローン活用、これは、先ほど申したように撮影により被害状況の確認など、かなり限定的に使われておりました。一方で、例えば、小型、軽量化や、あと、バッテリーが結構もつということで長距離飛行といった技術も進み、また、重量物の搬送が可能なドローンも実際に登場しております。    　一方で、航空法では、重さ百グラム以上のドローン所有者に登録を義務づけ、無登録飛行などを規制しております。空港周辺や人口集中地区などで飛行させる場合は、原則、国の許可や承認が必要となってまいります。    　ただ、災害時には、自治体などの要請があれば救助捜索などに限って活用できると定めております。災害時の捜査救助などであれば国の許可や承認を得ることなく活用できると定めているんですが、現場からは、今回の能登半島地震でもそうですが、この特例の線引きが曖昧であるという声があり、法令違反を恐れて、本来ではこういった技術があるのに使えない、そうなってしまっては、活動が制限されてしまうような事態になれば、せっかくの技術も宝の持ち腐れになってしまいます。    　航空法の解釈を明確にするなど、自治体、民間企業に、何をしていいのかしっかりと線引きを明確にし、広く周知していく必要があると思いますが、政府の御所見をお伺いいたします。"
    },
    {
      "北澤歩": "お答え申し上げます。    　自然災害などの場合において、国若しくは地方公共団体又はこれらの者の依頼を受けた者が行う捜索救助を目的としたドローンの飛行については、航空法の特例として、国土交通大臣の許可、承認を受けることなく飛行することが可能となっています。    　航空法の特例の適用については、人命の危機又は財産の損傷を回避をするための措置として実施される調査、点検、捜査などについても適用対象となる旨、明確化し、公表しているところです。今回の能登半島地震においても、この特例の適用によりドローンが飛行したものと承知しております。    　国土交通省といたしましては、今回の能登半島地震におけるドローンの活用事例なども踏まえつつ、引き続き、災害時対応におけるドローンの有効活用が進むよう、航空法の特例の適用範囲の更なる明確化などについて検討を進めてまいります。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　既にいろいろ対応してくれているということは承知しておりますが、なかなか現場の人たちが、実際に発災したときにどうしていいのか分からない、そういった声が実際に上がっているのも事実でございます。    　災害というのはいつどこで起こるか分からないわけですので、平時のうちから、こういったことができるんですよということは広くそして分かりやすくアナウンスしていただくよう、それに努めていただくようお願いいたします。    　続いて、ちょっとテーマは変わりまして、我が国のＥＥＺ内の中国のブイの設置についてお尋ねしたいと思います。    　昨年の七月十一日に、海上保安庁の巡視船が、日中の排他的経済水域の中間線から日本側におよそ五百メートル入った海域で不審な黄色いブイを確認しました。これは中国政府が何らかの意図を持って設置したということは明らかだと思います。    　この件につきまして、私も二月十五日、一か月以上前ですが、予算委員会において上川外務大臣に一度お尋ねいたしました。もう時間もなく、再質問をする時間もなかったんですけれども、議事録を改めて確認してみますと、日本が独自にブイを撤去するということについて言及がありませんでした。    　昨年十一月二十二日の衆院予算委員会では、岸田総理は、ブイの撤去も含め、可能かつ有効な対応を関係省庁で連携して検討していくと述べております。    　改めてお尋ねしますが、日本が自らこのブイを撤去するという選択肢はもう消えてしまったのでしょうか。政府の見解をお伺いいたします。"
    },
    {
      "上川陽子": "中国によります当該ブイの設置につきましては、これまで、現場海域におきまして必要な警戒監視及び状況の把握を行うとともに、様々な角度からの調査、分析を重ねているところでございます。    　また、当該ブイの設置につきましては、一方的な現状変更の試みでありまして、全く受け入れることができず、日本側から直ちに抗議をするとともに、昨年十一月の日中首脳会談で岸田総理から、そしてまた、日中外相会談におきましては私から王毅部長に対しましても、直接、ブイの即時撤去を求めたことも含めまして、あらゆる機会を捉えて中国側に対してブイの即時撤去を強く求めているところであります。    　その上で、我が国といたしましては、中国側が当該ブイを放置しているという現状を深刻に受け止めており、引き続き、これらの取組を継続していくとともに、ブイの撤去や移動、そして我が国によるブイの設置を含みます様々な対応について、当該海域において関係国が有する権利及び義務、我が国国内の法令、当該ブイが船舶交通や我が国漁業活動へ与え得る影響等も踏まえ、関係省庁間で連携して検討の上、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "住吉寛紀": "有効な対応を検討していくということなんですけれども、ちょっと明確に聞きたいんですが、我が国が撤去するという可能性は当然あるんですね。それも含めた検討をしていくという理解でいいですよね。"
    },
    {
      "上川陽子": "今申し上げたところでございますが、我が国として、ブイの撤去や移動、我が国がブイを撤去するあるいは移動する、あるいは我が国がブイの設置をする、こうしたことを含みます様々な対応につきまして、先ほど申しましたとおりでありますが、当該海域におきまして関係国が有する権利及び義務、我が国国内法令、当該ブイが船舶交通や我が国漁業活動に与え得る影響等も踏まえ、関係省庁間で連携して検討の上、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "住吉寛紀": "調査を重ねていくということも御答弁がございましたが、もう八か月以上、その設置が認められて経過しているということなんですけれども、今何を具体的に検討しているのか、御答弁いただけますか。"
    },
    {
      "門脇仁一": "お答え申し上げます。    　繰り返しになりますが、今大臣が答弁したような様々な対応について、当該海域において関係国が有する権利及び義務、我が国国内法令、当該ブイが船舶交通や我が国漁業活動に与える影響等を踏まえて、関係省庁間で連携して検討しているところでございまして、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "住吉寛紀": "もちろん、設置している中国が悪いというのは認識しているわけなんですけれども、当然、今の御答弁だと、総理が、そして大臣が中国に抗議した。これは二回抗議した。それ以外にもあるでしょうか。"
    },
    {
      "門脇仁一": "お答え申し上げます。    　昨年十一月の日中首脳会談及び日中外相会談で本件を取り上げております。そのほか、それ以降も、あらゆる機会を捉えて、あらゆるレベルで抗議を申しているところでございます。"
    },
    {
      "住吉寛紀": "二回以上いろいろな場面で抗議しているということなんですが、これだけ抗議して、中国側が撤去してくれる可能性というのはあるんでしょうか。私はないと思いますけれども、いかがでしょうか。"
    },
    {
      "門脇仁一": "お答え申し上げます。    　繰り返しになりますけれども、我が国といたしましては、引き続き、中国側に即時撤去を強く求める一方で、我が国として、ブイを撤去するあるいは移動する、あるいは我が国がブイを設置するを含む様々な対応について、関係省庁間で連携して検討の上、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "住吉寛紀": "関係省庁と協議していくということなんですけれども、では具体的にどことどことどこになるんですか。当然、例えばですけれども、文部科学省とかは多分入らないと思うんですよね。実際、どことどことどこになるのか、そして最終的に、例えばですけれども、こういった撤去の判断、これは誰がするんでしょうか。上川大臣でしょうか。"
    },
    {
      "門脇仁一": "お答え申し上げます。    　先ほど大臣からも答弁いたしましたが、検討する上で、例えば当該ブイが船舶交通や我が国漁業活動に与える影響も踏まえと申し上げましたけれども、例えば、国土交通省、農林水産省、こういったところは関係省庁になりますし、内閣官房も一緒に相談しているところでございます。    　いずれにしましても、政府で関係する省庁間で連携して、政府全体として検討の上、可能かつ有効な対応を適切に実施していく考えでございます。"
    },
    {
      "住吉寛紀": "安全を確保するというのは海保とかが担うと思うんですけれども、では、実際に撤去するという判断は、恐らく海保が判断しないと思うんですね。実際に取るのは海保かもしれないですけれども、あるところから指示があれば海保が実動するというようなところだと思うんです。そういった意味で、撤去をしようという判断を下すのは誰かという質問をさせていただいたんですけれども、もう一度お願いします。"
    },
    {
      "門脇仁一": "お答え申し上げます。    　先ほど述べましたような省庁も含め、まず関係省庁間で連携して検討いたします。それで政府全体として判断するということになるかと思います。"
    },
    {
      "住吉寛紀": "では、ちょっと上川大臣のお考えをお聞きしたいんですけれども。    　石垣市議会でも、この三月十八日の方に、自ら即時撤去するよう求める意見書が可決されたと報道で私も見ました。それだけ地元住民が不安に思っているということの表れだと思います。    　昨年十一月十九日のテレビ番組で、今の林官房長官、前外務大臣ですが、中国に通知せずに撤去できるとの考えも述べておるんですが、上川大臣はどのように考えているのでしょうか。"
    },
    {
      "上川陽子": "今、関係省庁間で連携して検討しているということで申し上げたところでございます。この関係省庁の中には、海保あるいは国交省、そして漁業関係もございますので、様々な省庁に、それぞれ関係するテーマにつきまして、視点で検討していただいた上で適切な実施をしていくということも含めて考えているところであります。    　そしてもう一点、非常に大事なことは、国際法上におきましても、なかなかこのことを、関係する法律のたてつけが非常に複雑になっている状況でございまして、この点につきましては、関係国として物理的な措置を取ること、このことが国際法上許容されるかどうかということにつきましても国連海洋法条約に基づきまして明確な規定がないところでございますが、そしてまた同時に、国家実行の蓄積も見られないという状況の中におきまして、どのような観点でしっかりと対応していくのかということにつきましても、これは総合的な観点で判断していくべきものというふうに考えております。"
    },
    {
      "住吉寛紀": "国際法上明記がないという御答弁がございました。    　昨年十一月十九日の、今の林官房長官は、ないから、別に撤去しては駄目ということもないというような考えを述べていたわけで、そこの、今大臣がどのように考えているのかを聞きたかったわけですが。    　今のこの日本を取り巻く安全保障の環境、例えば昨年、尖閣周辺で中国当局の船が確認されたというのは計三百五十二日、ほぼ毎日確認されております。中国公船が、領海侵入後も自らの位置情報を発信する船舶自動識別装置、これを作動させながら航行している。ここは私の海ですよということを対外的にアピールするかのように航行しております。    　このような状況について、私は、このブイの設置というのは、中国における東シナ海実効支配のある意味実績づくり、ブイの設置もそうですし、この船の航行もそうです、そう思っておりますが、大臣は、この点、どのような認識を持っているのでしょうか。見解をお伺いいたします。"
    },
    {
      "小泉進次郎": "時間が来ておりますので、最後の答弁でお願いします。"
    },
    {
      "上川陽子": "先ほども答弁をしたところでございますが、このエリアにおきまして、中国政府船舶によりまして我が国領海への度重なる侵入もございますし、また、ブイの問題等も含めまして、非常に難しい情勢になっている状況であります。    　言うべきことは難しい問題であってもしっかりと主張しながら対話を重ねていく、この外交の努力、これは非常に重要であるというふうに認識しております。    　同時に、そうした状況をそのまま放置し続けるということではございません。その意味で、先ほど来の答弁のとおり、様々な対応策について、各省庁と連携をしながら検討しているところであります。こうした状況を更に追求してまいりたいというふうに考えております。"
    },
    {
      "住吉寛紀": "時間ですので終わります。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、斎藤アレックスさん。"
    },
    {
      "斎藤アレックス": "教育無償化を実現する会の斎藤アレックスでございます。    　日本維新の会との統一会派を代表いたしまして、本日質問をさせていただきます。    　まず、自衛隊の教育に関する質問、こちらを防衛大臣にお伺いをさせていただきたいと思います。昨年の当委員会で岩谷委員からも取り上げさせていただいたんですけれども、防大の等松教授による告発に関連する質問でございます。    　等松教授の告発というのは、防大の寮でパワハラが発生していたり、あるいは、防大の教官の水準や講義の内容に問題があるというものでございました。こちらは、防大においても、また防衛省においても、いろいろ御反論はあるかと思いますけれども、内部からの告発でもございますので、これを契機に、是非、教育内容や教育環境の不断の見直しにつなげていただいて、自衛官の教育、養成をする力を、防衛省、防大としても高めていっていただきたいと思います。    　これに関連した質問をさせていただきたいんですけれども、防大に限らず、幹部候補生や幹部の養成をする教育機関で、外部講師の選定に関して防衛省がしかるべきチェックを行っているのかというところをお聞きしたいと思います。    　こちらは等松教授の告発にもあったんですけれども、外部から招かれる講師の中には、日頃、日本国憲法の価値観を否定したり、また、さきの大戦における我が国の侵略を正当化したり、また、近隣の友好国を中傷するような持論を各種メディアで発信している方々がいて、その方々が実際にそういった教育機関の中で何を言っているのかは分かりませんけれども、日頃外部ではそういった、今申し上げたような問題のある発言をしている、問題のあるというのは、政府の方針と、政府の考え方と相入れない発信をされている方々という意味ですけれども、そういった方々を外部講師として招いている、そういった報道であったり、等松教授の告発もありました。    　これは、自衛官の方々に、あるいは候補生の方々に憲法や政府の立場と異なる歴史観、国家観を植え付けてしまうことにつながらないか、危惧を私としてはいたしております。    　私は、九条を含めた憲法の改正の論議が必要だという立場に立っていますけれども、為政者や公務員は現行憲法を遵守する、守るというのは、これは当然のことでございますし、公務員が、自衛官も公務員ですから、公務員の方々が公務の一環で受ける教育の中で、現行憲法を否定する、友好国を中傷するような論調を植え付けられることは、この立憲主義、法治主義に基づく我が国の在り方や我が国の良心とも相入れないと考えております。    　これは防衛大臣にも私は同じ問題意識を持っていただけるのではないかと思っておりますけれども、こういった点に関して御所見を伺いたいというふうに思います。"
    },
    {
      "木原稔": "自衛隊関係の教育機関の問題意識の御質問でございますが、国民の生命財産を守る自衛官ですから、自衛官としての専門性だけにとどまるのではなくて、ある意味、国民の幅広い考えも理解することは、ここも私は期待したいなというふうに思います。    　そのため、マスコミであったり、政党であったり、官公庁、産業界、学界、文化界等から講師はお招きをしているわけですが、幅広い視野や意見に触れる機会を提供することが大事だろうというふうにも考えます。    　その上で、我が国は、憲法の下で専守防衛に徹し、他国に脅威を与えるような軍事大国にならないとの基本理念に従い、さきの大戦の終戦までの経緯もありまして、厳格な文民統制を確保するなど旧憲法下の体制とは全く異なるものであり、日本国憲法を軽視したりする、そういったような教育は許容されるべきではないと思います。    　ちなみに、御参考までに、同じ防衛研究所の一般課程も部外からの講師を招聘しておりますが、政党からも国会議員に来ていただいておりまして、例えば今日おいでの方でいうと、自由民主党だと江渡先生だったり、中谷先生にも、若宮先生にも来ていただいたり、あるいは、立憲民主党でいうと玄葉先生に来ていただいたり、渡辺周先生にも来ていただいたり、あとは篠原先生にも来ていただいたり、日本維新の会だと浅田先生、足立先生にも来ていただいたり、公明党だと参議院の三浦先生とか、浜地先生にも来ていただいたり、過去十年で最多は、共産党の赤嶺先生には九回も来ていただいております。そういった非常に幅広い御意見などをしっかりと学ぶということも非常に重要だろうというふうに思っております。"
    },
    {
      "斎藤アレックス": "ありがとうございます。    　いろいろな意見があるということを知っていただくことは当然必要だと思うんですけれども、中には、ユーチューブなどを拝見していると、明らかに日本の政府の立場と相入れない誹謗中傷であったり、また、今の日本国憲法は日本人を駄目にするだとかということをおっしゃっている方がいるわけでございますから、そこは多様な意見にも限度があると思いますので、しっかりと防衛省の文官の方でチェックをしていただいて、適切な教育が行われるようにしていただきたいと思いますので、その点、よろしくお願いを申し上げます。    　では、テーマを変えさせていただきまして、日本の防衛政策の基本的な方針に関して外務大臣と防衛大臣にお伺いをしていきたいと思います。    　まず、ロシアのウクライナ侵攻において、戦況は大変ウクライナに厳しい状況になりつつあるというのがこの数か月間言われております。この直近のロシアのウクライナ侵攻の状況に関して、日本政府として、外務省としてどのように承知をされているのか、特に、アメリカなどの西側諸国からの武器弾薬の支援が滞っているという点に関して、その状況をお伺いをさせていただきたいと思います。（発言する者あり）"
    },
    {
      "小泉進次郎": "お静かにお願いします。"
    },
    {
      "上川陽子": "ロシアによりますウクライナ侵略は、国際秩序の根幹を揺るがす暴挙であります。欧州、太平洋と、インド太平洋の安全保障は不可分でありまして、また、このような力による一方的な現状変更の試みはどこでも起こり得るものと認識をしております。日本は、国際社会全体の平和と安全のため、自らの問題としてこの問題に取り組んでまいりました。    　ウクライナの戦況に関してでございますが、ゼレンスキー大統領は、二月十七日にミュンヘン安全保障会議におきまして、ウクライナ側が兵器不足、特に火砲や長射程の兵器、この不足に追い込まれていることにより、プーチン大統領が現在の烈度の高い戦争に適応できてしまっている旨述べたと承知をしているところであります。    　こうした状況を踏まえまして、同志国が強力な対ウクライナ支援を継続していくことで結束を示していく必要があると認識をしているところでございます。    　我が国といたしましても、国連憲章を遵守するとの平和国家の基本理念と、また、これまでの平和国家としての歩み、これを堅持しつつ、ロシアによる侵略を受けているウクライナを最大限支えてきております。    　引き続き、Ｇ７やグローバルサウスと呼ばれる諸国を含む各国と連携しつつ、可能な限りの対ウクライナ支援を行ってまいりたいと考えております。"
    },
    {
      "斎藤アレックス": "ウクライナへの支援の継続、また同志国との連携、是非、引き続き全力で取り組んでいただきたいと思います。    　本日は、続いて、このウクライナ侵攻発生が日本の安全保障環境にどのような影響を与えているのかというところから議論を続けさせていただきたいと思っております。    　今少し上川大臣にも触れていただいたと思うんですけれども、このウクライナの侵略というのは、日本にも大きな安全保障上の懸念を生み出しています。開戦当初から言われているとおり、安保理常任理事国で核兵器保有国であるロシアが他国を侵略するという行為がまかり通るようになれば、それは当然、戦後の国連を中心とした国際秩序を破るということになりますし、日本の国民の生命財産、領土、主権を守る上で大変な問題でございまして、看過できない問題でございますので、今ウクライナ支援を日本国としても続けているということだと理解しています。    　それに加えて、二年がたった今、新たな懸念がこのロシアのウクライナ侵略で生み出されていると思います。それが、ロシアと中国、そしてロシアと北朝鮮の関係が極めて緊密になってしまっているという問題でございます。    　ロシアは、西側諸国に売れなくなった石油資源を中国やインドに売ることによって、引き続き外貨を獲得するということに成功しています。また、国際送金システムのＳＷＩＦＴからロシアは排除をされましたけれども、中国が人民元に基づく国際間送金システムをつくっていて、こちらは大変取引量は少ないですけれども、そちらに参加をするということで今中国との関係を深めているということもあります。また、北朝鮮はロシアに砲弾や弾道ミサイル、ミサイルなどを提供をしていて、それが実際に既にウクライナで使われているということも報道をされております。    　こういったところを見ていますと、ロシアと北朝鮮、ロシアと中国、これまで必ずしも関係が順調でなかった、緊密でなかった部分でも関係が緊密になってしまっているという点に関しては、これは日本の外交、安全保障に与える影響も大きいと思うんですけれども、まず、その点、外務大臣の御所見をお伺いしたいと思います。"
    },
    {
      "上川陽子": "ロシアによりますウクライナ侵略によりまして、国際秩序を形作るルールの根幹、これを破られる中でございます。ロ朝間及び中ロ間の軍事的な連携協力の強化等を含めまして、我が国を取り巻く地域の安全保障環境は一層厳しさを増しているというふうに認識をしているところであります。    　ロ朝間の軍事協力でございますが、ウクライナ情勢の更なる悪化につながり得るのみならず、北朝鮮との間の武器及び関連物資の移転等を全面的に禁止する関連の安保理決議に違反するものでございます。また、中ロ間の軍事協力の緊密化につきましては、我が国と地域の安全保障上の観点から重大な懸念を持っております。    　政府といたしましては、こうした刻々と変化をする安全保障環境でございますが、注視をした上で、我が国の安全保障上の能力そして役割を強化するとともに、米国その他の同志国等との連携を密にしている状況でございます。"
    },
    {
      "斎藤アレックス": "ありがとうございます。    　ちょっと繰り返しになってしまうかもしれないですけれども、ロシアと特に北朝鮮が接近をすると、拉致問題、核、ミサイル問題などで、国連の安保理理事会にかけるということ、決議を取るということが大変難しくなってしまうと思うんですね。ロシアが北朝鮮関連の制裁に一切同意をしない、拒否権を発動するということも考えられますので、このロシアのウクライナ侵略が長引けば長引くほど、拉致問題の解決といった日本の外交、安全保障上の懸案を解決することにマイナスにどんどんなっていく感があるんですけれども、そういった点の危機感も外務大臣にも御共有をいただいているかと思うんですけれども、その点も改めて御答弁をいただけますでしょうか。"
    },
    {
      "上川陽子": "安保理が、一部の国々の消極的な姿勢によりまして、度重なる安保理決議違反に対して行動できていないという状況があることは、大変遺憾に思っております。    　いずれにいたしましても、今、我が国は安保理理事国でございます。安保理理事国として、北朝鮮への対応に関します議論に積極的に参画をし、米国、韓国や他の理事国等と緊密に意思疎通をしつつ、安保理が本来の役割を果たすことができるよう、最善の努力をしてまいりたいと考えております。"
    },
    {
      "斎藤アレックス": "今回のロシアによるウクライナ侵略、日本の安全保障や日本の外交問題の解決にも多大な悪影響を及ぼしている、我が事として我が国も取り組んでいくことが必要だと思っておりますので、引き続きの取組をお願いをしたいと思いますし、それを受けて、我が国の安全保障政策についても改めて考えていかなければならないと思っております。    　本当に厳しい安全保障環境だと思います。ロシアと中国、ロシアと北朝鮮、この日本を取り巻く権威主義国家の連携が深くなってしまっているということは、紛れもなく、日本の安全保障環境は戦後最悪になっているということを示していると思います。    　ちょっと脇道にそれるんですけれども、こういった中で、日米関係、とても重要だし、そして日韓関係もとても重要だと思うんですね。だからこそ、隣国の友人をおとしめるような、そういった論調を持つ方を自衛隊の学校に呼んでいただきたくないということでもございますので、その点、改めてお願いしておきたいと思うんですけれども。    　本当に安全保障環境が厳しい時代がやってきて、幕末、日本が西側列強に植民地化されるのではないかと当時の日本人が不安を抱いたような度合いの危機感を我々としては持っていかなければならないと思っております。    　どのように自分の国を自分で守っていく体制をつくっていくのかが問われているわけですけれども、本当に多方面の取組が必要になります。今回、この国会でもこれから議論を更にされていくことになると思いますけれども、防衛装備の海外への移転に関して、これも非常に重要な取組だと私は考えております。    　今回、ウクライナが今苦境に立たされている大きな原因は、自分たちでロシアに対抗するための十分な装備であったり、砲弾、ミサイルなどを造れない、それほどの能力をなかなかあの国で持つことはそもそも難しいので仕方ない面があるんですけれども。そういった問題があって、やはり自分の国で、日本においては自衛隊が必要とする装備、弾薬を造れる防衛基盤を維持していく、強化をしていくということは、これは言うまでもなくとても重要なことでございます。    　そういった中で、やはり、海外にも防衛装備を移転できるようにして日本の防衛装備の産業の基盤を強化をしていくというのは、大変重要な施策だと考えております。    　先週の火曜日の閣議決定で、ＧＣＡＰ、日本、イギリス、イタリアで共同開発する次期戦闘機に関しては、第三国への装備移転を特例として認めるということになりましたけれども、これは、このＧＣＡＰだけではやはり防衛装備の強化につながる部分というのは限定されるのは当然だと思いますので、更にその移転の対象装備を拡大していくということが必要だと思っていますので、その点ちょっと防衛大臣に伺いたいんですけれども。    　もちろん、私としても、何でもかんでも輸出をしていい、どこに対しても輸出をしていいというふうには全く思っていません。防衛装備に関してだけではなくて、防衛装備どうこうというよりか、相手国をしっかりとチェックした上で、しっかりと精査をした上で輸出をしていくということは大前提ですけれども、そういったチェック体制をつくっていくことを前提として、防衛装備の移転を更に促進していくことは重要だと思っていますけれども、防衛大臣の御所見を伺いたいと思います。"
    },
    {
      "木原稔": "防衛装備移転の関連の御質問をいただきましたが、国家安全保障戦略において、その防衛装備品の海外移転は、我が国にとって望ましい安全保障環境の創出などのための重要な政策的手段というふうに位置づけられて、安全保障上意義が高い防衛装備移転を幅広い分野で円滑に行うため、制度の見直しについて検討することとされたところです。    　これを踏まえまして、政府としては、昨年末に防衛装備移転三原則及び運用指針の一部を改正し、幅広い分野の防衛装備を移転可能とすると同時に、審査をより一層厳格に行うこととしたところであります。    　また、我が国の防衛に必要な性能を有する戦闘機の話ですが、その実現のためには、第三国への直接移転を行い得る仕組みを持つことが必要であるとの認識の下で、今般、三月の二十六日でしたけれども、閣議決定及び運用指針の一部改正を行い、御指摘のように、英国及びイタリアとの共同開発を行うＧＣＡＰの完成品について、より厳格な要件と決定プロセスを設けつつ、我が国からパートナー国以外の国に直接移転を認め得ることとなりました。    　その上で、今後の拡大するのかどうかという話ですが、与党ワーキングチームで提言をいただいた内容だと、いわゆる五類型のその類型の見直しの在り方について、議論を継続するというふうにされております。今後、その点について調整を行っていかなければいけないなというふうに考えております。"
    },
    {
      "斎藤アレックス": "この点に関しては、武器輸出三原則の元の三原則に立ち返ることも含めて、積極的な検討が必要だと考えておりますので、また会派の中でも様々議論をし、提言につなげていきたいと思いますので、是非よろしくお願いをいたします。    　最後に、外務大臣に、日米地位協定についてお伺いをしたいと思います。    　これは前任者の林外務大臣にも伺ったんですけれども、今の厳しい安全保障環境の中で、日米同盟の重要性はますます日本にとって高まっていることは多くの国民が同意するところだと思いますけれども、それは、逆を返せば、アメリカにとっても日本の存在、重要性が高まっているということだと思います。    　特に、中国の軍事力が拡大して、東アジア地域の米中間のパワーバランスが崩れてきていますので、アメリカが日本に期待するところも大きくなっているわけですし、それの中で、日本も自衛隊の能力拡大に対して具体的な施策を、コミットメントを今示して進めているわけですから、日米間の役割分担の在り方や防衛協力の在り方の変化に合わせて、日米地位協定や、また実際の運用を決めている合意議定書の改定、撤廃などに向けて交渉していく姿勢を示していただくことは、私は、日本の外務省には期待したいし、求めていきたいと思っているんですけれども、全くそういった方向性が見えてこないのは先ほどの質疑でも感じています。    　この点については、ちょっと時間がないので、日米地位協定全体について質問するのはちょっと割愛をさせていただきたいと思いますけれども、昨年、私、この委員会で、思いやり予算、同盟強靱化予算については、これは次の改定のタイミングで大幅に減らしていくという交渉を今始める好機に来ているのではないかという質問をさせていただいて、与党の議員の先生からも、必要な指摘だということをおっしゃっていただきました。この点について、そろそろ次の特別協定の改定の交渉が始まるタイミングだと思いますけれども、この点に関する外務省の立場を聞きたいと思っております。    　日本の納税者の立場に立って、また米側からも、政府のインナーに属するような人からも、この思いやり予算の改定を行うタイミングではないかということが公式というか公になった文書で発せられているところもありますので、これは地位協定全体ではなくて、この同盟強靱化予算、この部分についての見直し、少なくとも米側に求めていくというところを是非外務省には期待したいんですけれども、その点、答弁、外務大臣、お願いいたします。"
    },
    {
      "小泉進次郎": "質疑時間が来ていますので、最後の答弁でお願いします。"
    },
    {
      "宮本新吾": "御質問にお答えいたします。    　在日米軍の駐留経費の負担割合などにつきましては、一概に算定して一言で申し上げられるものではございませんけれども、適切な負担規模につきまして、在日米軍の円滑かつ効果的な運用を支えることが重要である点を踏まえた上で、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等、先ほど御指摘いただきました点も、各種要素を考慮する必要があると考えております。    　以上でございます。"
    },
    {
      "斎藤アレックス": "どうかよろしくお願いします。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　前回に続いて、うるま市石川の自衛隊訓練場の建設計画について質問します。    　三月十五日の委員会で、防衛省が選定した候補地が閑静な住宅地にあり、年間四万人の子供たちが利用する県立石川青少年の家に隣接していること、周囲に高圧線が張り巡らされ、ヘリの飛行にも適さないことなどを挙げて、なぜこの場所を選んだのか、検討の経過を記録した資料の提出を求めました。    　防衛大臣、資料の提出はどうなりましたか。"
    },
    {
      "木原稔": "防衛力整備計画において明記されてあるとおり、南西地域の防衛体制を強化するため、陸上自衛隊第一五旅団を師団に改編することとされているところです。その一環として二個目の普通科連隊を新編する計画でありまして、そのために隊員が増加をするために訓練の所要が増える見込みであります。まずはそこが大前提にあるということであります。    　訓練場の整備に係る検討を開始して、その検討の中で、新隊員の教育、普通科部隊等の訓練を行うため一定の広さの面積が確保できる、そういう条件がございます。それと、従来の那覇駐屯地等に所在する部隊が使用する上で利便性が高いということも必要であります。また、既に開発された土地であり、訓練場の整備工事による自然環境や周辺への影響を局限できること、そういった条件を総合的に考慮した、そういう過程を経ました。そこで、うるま市石川のゴルフ場跡地を訓練場用地として取得することとなったものであります。    　選定に当たりましては、部内で必要な検討を行ったところですが、これは内部検討に係る事項ですので、これを全てつまびらかにした場合には、今後、ほかの地域の同種の土地取得の検討を行う際に支障が生じますので、検討の過程を逐一お示しするということは困難であることを御理解いただきたいと思います。"
    },
    {
      "赤嶺政賢": "今後の検討に支障が生じるとおっしゃいますけれども、周辺の住宅や教育施設、高圧線についての検討経過を明らかにすることで支障など生じないと思います。    　現に、防衛省は、宮古島や石垣島への自衛隊配備に当たっては、候補地検討のために行った調査報告書を国会に提出しています。そこでは、候補地ごとに、周辺の学校や医療施設、住宅地、自然環境やインフラの状況が書かれています。当時は出せたのに、なぜ今回は出せないんですか。"
    },
    {
      "青柳肇": "お答えいたします。    　宮古島と石垣島、そこの検討については、かなり広い地域を検討したということで、それについては民間委託をして検討したということで、その中には、当然、民間委託をして問題ないところもございますので、そういうものについて、含めて検討経緯を御説明したということはございました。"
    },
    {
      "赤嶺政賢": "結局、うるま市石川については、まともな検討はやっていなかったというようなことにしかならないと思います。だから、出せるものがないんじゃないか、このように思います。明らかにできないようなずさんな検討でこのような場所を選定した防衛省の対応は、絶対に許されるものではないと思います。防衛大臣は、空の上から御覧になったと思いますが、現地に行けば、本当にこんなところに自衛隊の訓練場を造っていいのかと誰しもが思うような場所であります。そういう検討経過について求めるのは当然であります。    　地元の自治体、住民への説明の経過、これもまた問題であります。    　三月二十日に、地元の石川会館で計画の断念を求める会主催の市民集会が開かれました。九百七十席の定員の会場に千二百人以上が集まって、会場に入れなかった人のために、急遽ロビーに特設モニターが設置されました。私も参加しましたし、先ほど質問された屋良議員も新垣議員も一緒に参加してきました。    　自治会や子供育成会、若者、高校生など、本当に普通の市民の方々が突然の計画に驚き、静かで安全な地域を守りたいという思いで反対していることがよく分かるような集会でした。共同代表で自民党の元県議の伊波常洋さんは、地元の旭区に一言もなかった、隣の空き地に人が家を造るときに挨拶ぐらいするのが当たり前だと強い憤りの言葉を述べておられました。    　防衛大臣に伺いますが、防衛省が訓練場の設置について最初にうるま市に説明したのはいつですか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　沖縄県うるま市における陸自訓練場の整備につきましては、省内における所要の調整、検討を進めてきた結果として、昨年十二月から地元の皆様に対する御説明や情報提供を行ってきているものです。    　お尋ねのうるま市に対する御説明、情報提供については、昨年の十二月二十二日に沖縄防衛局が実施いたしました。"
    },
    {
      "赤嶺政賢": "先ほど、防衛省の屋良議員への答弁として、平素から様々なやり取りを行っているというような内容がありましたが、それはそういうことですか。"
    },
    {
      "大和太郎": "本件も含めて、防衛省においては、いわゆる地元調整のプロセスをいろいろ進めてきているところでありまして、本件におきましても、うるま市を始めとする地元の方々との間においては、平素から様々なレベルで様々なやり取りをしているということを申し上げました。"
    },
    {
      "赤嶺政賢": "政府予算案を閣議決定した十二月二十二日が最初の説明ということなんですか。それとも、平素から様々なやり取りを行っているということでしたら、それ以前に説明を行っていたということですか。どちらですか。"
    },
    {
      "大和太郎": "私どもの陸自訓練場の整備につきましては、省内における調整、検討を進めてきた結果として、昨年十二月から説明、情報提供を行っているものでありまして、十二月二十二日に沖縄防衛局がうるま市に対する御説明と情報提供をいたしました。    　地元との、自治体とのやり取りというのはいろいろ平素からやっているということを申し上げているわけでありまして、その詳細については、相手方との関係もあることから、お答えできないこともあるということを御理解いただければと思います。"
    },
    {
      "赤嶺政賢": "地元自治体の頭越しに決めたのか、それとも事前に説明をしていたのか、自治体への説明の在り方が問われる重大な問題です。    　政府は、安保三文書に基づく公共インフラ整備の自治体への説明状況について、当初は明らかにしていませんでしたが、国会の求めに応じて、各自治体の了承を得て明らかにしました。同じように、自治体の了承を得れば明らかにできるのではないかと思います。明らかにすべきではありませんか。"
    },
    {
      "大和太郎": "繰り返しになって恐縮でございますが、うるま市との間においては平素から緊密に連絡をしておりまして、市長も含む様々なレベルや態様で様々なやり取りを行っているところでありますが、相手方との関係もありまして、詳細についてお答えすることは難しいことを御理解願えればと存じます。"
    },
    {
      "赤嶺政賢": "防衛省が訓練場の設置に関し、うるま市に説明を行ったとする全ての日時、場所、対応者の一覧、これを提出するよう求めたいと思います。委員長において、お取り計らい、お願いをいたします。"
    },
    {
      "小泉進次郎": "理事会で協議します。"
    },
    {
      "赤嶺政賢": "党派を超えた反対の声が広がる下で、今、防衛大臣は、取得後の土地利用の在り方を検討すると述べています。あくまで土地の取得は進める方針で、計画の撤回、断念には踏み込んでおりません。しかし、これまでの質疑でも、極めてずさんなやり方で住民の頭越しに候補地の選定が行われたことは、これは明らかであります。    　岸田総理は、三月二十七日の参議院予算委員会で、これまでの対応が乱暴であるという指摘については真剣に受け止めなければならない、このように述べました。    　防衛大臣、総理のそのような答弁については、どういう認識ですか。"
    },
    {
      "木原稔": "本事業についての岸田総理の発言、参議院の予算委員会だったと思いますが、総理が述べられているとおり、防衛省のこれまでの対応が乱暴であるという点も含めて、地元の様々な方々からいただいている御意見については防衛省としてしっかりと受け止めなければならない、そのように考えております。    　その上で、これまでの地元調整プロセスについて申し上げると、省内における所要の検討、調整を行った結果として、昨年十二月にうるま市に対する説明を行いました。また、その後には、うるま市さんからいただいた御要請を受けて、二月十一日に、近隣住民の皆様を対象とした説明会を開催をいたしました。    　そういった地元の皆さんに対する丁寧な説明や適切な情報提供、これまでも行ってきたし、これからも行ってまいりますけれども、大変重要であるというふうに考えておりまして、その後、非常にまた御不安、懸念が高まってきたものと承知しておりますので、地元調整のプロセスを丁寧に行っていきながら、今改めて検討をまた行っているところですが、結論が得られた段階で、また地元の皆様に丁寧に説明をしていきたいと思っております。"
    },
    {
      "赤嶺政賢": "これまでの防衛省の対応が、総理も乱暴だったと言い、防衛大臣も確かにそうだということをお認めになりました。    　大臣も御存じだと思いますが、宮古島への自衛隊配備をめぐって、住民への事前の説明に反して中距離ミサイルなどを保管していたことが分かり、大問題になりました。当時の岩屋防衛大臣は謝罪し、一旦島外にミサイルを撤去する措置を取りました。その後、保良訓練場に配備されることになりましたが、一旦はこういう対応をいたしました。    　まともな検討もなく、住民の頭越しに計画した今の案は、一旦は用地取得を含め白紙に戻す、そして、それがあって初めて話合いのスタートラインに立つことができるのではないかと思います。計画の撤回と断念を検討していただきたいと思いますが、大臣、いかがですか。"
    },
    {
      "木原稔": "また、今回の事業でありますけれども、そもそもは一昨年末の防衛力整備計画に書かれておりまして、南西地域の防衛体制を強化するために陸上自衛隊の第一五旅団を師団化する、そういった中で普通科連隊を一個連隊増やすということ、これに基づいて行われているところです。したがいまして、当然、その段階から、一昨年の末の段階から、これは訓練の所要が増えるということは分かっていたわけであります。    　そういう中で、先ほど私が申し上げたとおり、今一五旅団が所在している沖縄本島において、一定の広さの面積を確保できるであったり、あるいは那覇駐屯地等の利便性が高いところである必要がある、あるいはまた、自然環境に配慮しなきゃいけないので、当然ながら、既に開発された土地がいいだろう、そういった条件にかなうものを探している中で、条件というのを総合的に考慮して、うるま市石川のゴルフ場跡地というものを、訓練場用地として、候補として挙げさせていただいたわけであります。    　しかしながら、地元に対する説明の過程において厳しい御意見をいただいているものと認識をいたしましたので、今後、その点をしっかりと受け止めていきながら、現時点において、土地の取得も含めて計画を白紙にするという考えはございませんが、住民生活との関係を重視するというその観点は忘れずに、土地取得後の利用の在り方について改めて検討を行っているところでございます。"
    },
    {
      "赤嶺政賢": "あなた方にとって、政府にとって安保三文書がどんなに大義あるものであっても、乱暴なやり方をやってきて、それをそのまま認めろというわけには絶対にいかないですよ。    　あくまで計画の撤回、断念には応じないという姿勢を示しておりますが、この問題は、地元石川の住民生活に関わる大問題です。同時に、これは石川だけの問題ではありません。青少年の家は、県内各地の子供たちが利用する施設であります。石川岳も県民にとって大切な憩いの場です。この問題は、県民全体に関わる問題です。    　沖縄県議会は、三月七日、計画の白紙撤回を求める意見書を、自民党を含めて全会一致で可決をしました。用地取得を含めた計画そのものの断念を書き込むべきとの意見もありましたが、自民党を含めて全会一致で可決することを優先して、白紙撤回にとどめた経緯があります。    　しかし、その後、自民党県連は、反対の声の広がりを受けて、用地取得を含めた計画の断念を防衛大臣に要請をしています。計画の白紙撤回と断念は、文字どおり党派を超えた県民総意になっています。六月には県議選挙が予定されていますが、県議選が終われば一気に動き出そうということなら、県民の信頼は地に落ちるということを言わなければなりません。    　そもそも、この地域は、一九五九年に米軍ジェット機が墜落し、児童十一名を含む十八名が亡くなった宮森小学校がある地域です。先日、市民集会の代表が上京し、防衛省に要請しましたが、参加者の二人は、一人は小学校一年のときに、一人は小学校五年のときに、宮森小学校の事故当時、宮森小学校に通っていたと話されていました。    　当時の悲惨な事故を知る住民が今も暮らしておられます。そういう地域に軍事施設の計画を持ち出すこと自体、防衛省の感覚を疑います。計画は白紙撤回し、用地取得そのものを断念すべきだということを重ねて強く申し上げておきたいと思います。    　次に、米軍の訓練区域について質問をします。    　日米合同委員会は、三月十九日、南大東島の東南方沖に位置する米軍のインディア・インディア訓練区域について、現行の六時から十八時までの使用時間を、十一時から二十三時までに変更することを承認しました。    　防衛大臣に伺いますが、なぜ変更することになったんですか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　インディア・インディア訓練区域は、沖縄本島から南東約四百キロメートルのところに所在し、米海軍が管理する訓練区域であります。当該訓練区域の運用時間については、これまで午前六時から午後六時までの間でしたが、先般、米側から部隊運用上のニーズに基づく要請を受けたことから、防衛省において関係機関と所要の調整を行いました。    　今般、必要な準備が整い、当該訓練区域の運用時間を午前十一時から午後十一時までの間とする変更を行ったものであります。"
    },
    {
      "赤嶺政賢": "夜遅くまでの訓練に延びたわけですね。最長で二十三時まで訓練できるということになれば、当然、所属基地に戻るのはそれ以降ということになります。周辺住民は、これまで以上に深夜の騒音に苦しめられることになります。新垣邦男議員も先ほど取り上げておりましたが、なぜそんなことを認めたんですか。"
    },
    {
      "大和太郎": "繰り返しになって恐縮でございますが、今回の変更に関しては、米海軍の部隊運用上のニーズに基づく要請であるという説明を米側から受けているところであります。    　その上で申しますが、嘉手納飛行場と普天間飛行場においては、日米間で合意した航空機騒音規制措置が講じられておりまして、午後十時から翌朝六時までの間の飛行及び地上での活動について、運用上の所要のために必要なものに制限されているところであります。    　そこで、このインディア・インディア訓練区域の変更をしたわけでありますが、この訓練区域は、米海軍の水上艦艇や航空機などによる射撃を行うために使用されているものと承知しておりまして、嘉手納飛行場には米海軍所属の航空機が常駐しておりますが、このうち射撃を任務とするものはＰ８のみであると承知しております。なお、普天間飛行場には米海軍の航空機は常駐しておりません。    　このようなことから、今回の訓練区域の運用時間の変更が午後十時から翌朝六時までの飛行を増加させることになるとは考えておりませんが、引き続き、航空機騒音規制措置の遵守を求めるなど、米軍機の運用による周辺地域への影響が最小限となるよう取り組んでまいります。"
    },
    {
      "赤嶺政賢": "そもそも、その嘉手納基地や普天間基地について九六年に結ばれた、日米合同委員会で合意した騒音防止協定が守られていないんですよ。最小限にとどめているという答弁を先ほどやっておりましたが、それがどんなに付近住民にとって苦痛なのか。    　そういう、この二十二時から六時までの飛行は制限されるというような協定がありながら、一部の訓練空域で二十三時まで運用を認めるということになれば、もう最初からこの規定は守らない、そういうことになるのではありませんか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　航空機騒音規制措置に係る日米合同委員会合意においては、二十二時から六時までの訓練に関して、米国の運用上の所要のために必要と考えられるものに制限されるという旨規定をしておりまして、二十三時まで訓練区域の使用を認めることで、この合意と直ちに整合的でなくなるというふうには考えてございません。"
    },
    {
      "赤嶺政賢": "実態を無視した答弁であります。何でも言えばいいというものじゃないですよ、米軍の運用だということで。    　米海軍というのは、具体的に所属機は、先ほども出ましたが、嘉手納基地には海軍の哨戒機が常駐しています。横須賀の原子力空母が訓練する際に沖縄に近づいたら、その空母の艦載機も飛来してきます。そういう訓練空域で訓練をすれば、夜遅く戻ってくることになります。海軍のオスプレイも飛来していますよね。嘉手納基地に今もとどまっております。    　こうした嘉手納の常駐機だけを、さっき述べましたが、外来機、これも含めてこの訓練空域を夜遅くまで使用したときには、嘉手納に戻ってくるときには深夜ですよ。それを、米軍の運用上必要だ、こういうことを認めていいんですか。外務大臣は、この日米合同委員会合意について知っておりましたか。"
    },
    {
      "上川陽子": "日米合同委員会の協議内容につきましては、在日米軍の運用に関するあらゆる事項に及び、技術的な内容も含まれていることから、その内容に応じまして、必要かつ適切な形で省内の報告や共有がなされているところであります。    　本件につきまして、私が事前に報告を受けていたわけではございませんが、外務省として、必要な情報は事前に承知していたものでございます。"
    },
    {
      "赤嶺政賢": "米軍が運用上必要と言えば、その中身も検討せずに、それが住民生活にどんな影響を与えるかという精査もしないで、日米合同委員会で合意してくる。    　常時、夜中まで訓練できる空域があるということは、戻ってくるときは深夜、こんなの常識じゃないですか。防衛大臣、いかがですか。"
    },
    {
      "木原稔": "委員御指摘の、そもそも論で、そもそも、日米間で合意してある航空機騒音規制措置、これが講じられているわけですから、それに違反するものに対しましては、航空機の騒音規制措置の遵守を求めるなど、米軍機の運用に、夜、その周辺地域への影響が最小限となるように、それは我々はしっかりと努力をしていかなければならないと思っております。    　一方で、今回のインディア・インディアでありますけれども、委員はもう十分お詳しいと思いますけれども、嘉手納飛行場というのは、これは米空軍の基地であります。普天間飛行場というのは米海兵隊の基地でありますので、基本的に、普天間飛行場には米海軍の航空機は常駐しておりませんし、また、嘉手納航空基地にはＰ８だけ、これは射撃を任務としているものですけれども。それに、今、時々海軍のオスプレイも飛来するという指摘がありましたけれども、それはあくまでも外来機ということでありますから。    　しかしながら、このインディア・インディアの空域を使うに当たっては、私どもとして、あくまでもそこは、航空機騒音規制措置、これを遵守するように米側にはしっかりと求めていきたい、そういうふうに考えております。"
    },
    {
      "小泉進次郎": "質疑時間が終了していますので、まとめてください。"
    },
    {
      "赤嶺政賢": "はい。嘉手納基地の住民は、常駐機の爆音とともに、外来機の爆音も大問題にしているんですよ。これは新垣邦男議員が何度も問題にしております。外来機だからこんなことにならないという感覚が間違っているんですよ。しかも、夜遅くまで使えるような訓練空域に合意していながら、最小限にするという態度は矛盾したものだ。絶対に受け入れられない。    　大体、日米合同委員会合意は日本政府が合意しなければ合意にならないわけですから、もっと住民の立場に立った問題の取組をしていただきたいということを申し上げて、質問を終わります。"
    },
    {
      "小泉進次郎": "次回は、来る四日木曜日委員会を開会することとし、本日は、これにて散会いたします。    　　　　午後零時四分散会"
    }
  ]
}