{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-04-09",
  "committee_name": "安全保障委員会",
  "volume": "006",
  "agenda": [
    "理事の補欠選任",
    "政府参考人出頭要求に関する件",
    "防衛省設置法等の一部を改正する法律案（内閣提出第一四号）"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　理事の補欠選任についてお諮りいたします。    　委員の異動に伴い、現在理事が一名欠員となっております。その補欠選任につきましては、先例により、委員長において指名するに御異議ございませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　それでは、理事に中曽根康隆さんを指名いたします。    　　　　　――――◇―――――"
    },
    {
      "小泉進次郎": "内閣提出、防衛省設置法等の一部を改正する法律案を議題とします。    　この際、お諮りいたします。    　本案審査のため、本日、政府参考人として、お手元に配付のとおり、内閣官房内閣審議官飯島秀俊さん外十五名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより質疑に入ります。    　質疑の申出がありますので、順次これを許します。和田義明さん。"
    },
    {
      "和田義明": "おはようございます。自由民主党の和田でございます。    　本日は、防衛省設置法の質問の機会をいただきまして、誠にありがとうございます。委員長そして委員各位、そして防衛省、装備庁、関係者の皆様に御礼を申し上げます。    　十五分しかございませんので、早速質問に入りたいと思っております。    　まず最初の質問でございます。    　統合作戦司令部についての法案でもあるというふうに理解をしておりますけれども、統合作戦司令部、これは、一人の司令官、すなわち統合作戦司令官に権限が集中して文民統制が侵されるのではないかとの一部の指摘がございます。これまでと同様、防衛大臣が自衛隊を監督指揮することには変わりなく、統合作戦司令官の権限行使も防衛大臣の命令に基づくものであることから、文民統制の観点には何ら問題はないというふうに認識をしておりますけれども、確認をお願いいたします。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　統合作戦司令官は、仮称でございますが、防衛大臣の命令の範囲内において、所要の部隊の指揮官に任務を付与し、必要な人員や装備品を各指揮官に配分し、作戦の指揮を行うこととなります。    　このように、統合作戦司令官の権限行使は全て防衛大臣の命令に基づくことから、引き続き、防衛大臣が自衛隊を指揮監督する体制が確保されるため、委員御指摘のとおり、統合作戦司令部の新設に伴い文民統制が侵されることはありません。"
    },
    {
      "和田義明": "ありがとうございました。文民統制の観点から何ら問題ないという非常なクリアな説明でありましたので、ありがとうございます。    　次の質問に移らせていただきたいと思います。    　この統合作戦司令部でございますけれども、この設置のメリットとして、安保上の有事をよりリアルに想定して、例えば、官邸の政治決断を支える統幕長と、それから作戦の立案、遂行に専念をする統合作戦司令官、このお二人でしっかりと分業して、そして最良の結果を出すこと、これが目的だというふうに理解をしております。    　昨年の七月でございますけれども、民間のシンクタンクであります日本戦略研究フォーラム、これがメディアフルオープンで台湾有事のシミュレーションを行いました。この際に、統幕長が官邸で説明をしなければいけない、でも一方で作戦も見なければいけない、この間で陥ってしまうジレンマというものがシミュレーションの中で浮き彫りになった次第でございます。    　そういった中、今回、統幕長と統合作戦司令官、これが分業できるということは極めて日本の安全保障上も大きなメリットがあると思っておりますけれども、このような理解で正しいかどうかということの御確認をお願いいたします。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　統合幕僚長は、統合作戦司令官を新たに置いたとしても、自衛隊の運用に関し、軍事専門的見地から大臣を補佐する幕僚であることに変更はありません。一方、統合作戦司令官は、防衛大臣の命令に基づき、自衛隊の運用に関し、平素から部隊を一元的に指揮し、統合作戦を遂行する指揮官です。    　したがいまして、統合幕僚長は、自衛隊の運用に関し、軍事専門的見地から防衛大臣を補佐することに、より専念できるようになり、自衛隊の運用に関する部隊との調整は統合作戦司令官が一元的に行うことで、適切な役割分担の下、統合運用の実効性を向上させることが可能となります。"
    },
    {
      "和田義明": "ありがとうございました。    　有事であればあるほど、また有事の烈度が高ければ高いほど、やはり官邸には現場を分かっているプロの方がおられなければいけませんし、そこからインプットする情報でもって官邸は重い決断をしなければならないということでありますので、この統合作戦司令部を設置して統合作戦司令官が置かれるということで役割分担が明確にできる、しかも質の高い仕事ができるということで、この構想に敬意を表したいと思っております。    　そして、統合作戦司令部は、陸海空自衛隊の作戦立案、遂行に加えまして、有事でありましたら、米軍、とりわけ統合参謀本部やインド太平洋軍とともに密接に連携をする機能を果たすものと想定をしております。脅威に対して迅速に決断を下して対処するには、日米共同作戦遂行能力、これを高める必要があります。    　一方で、日本の脅威に日本単独でも臨めるようにしなければならない、そういった事態も想定しなければならないというふうに考えておりまして、日本の安全保障上の主権、これを堅持しなければならないとも考えます。いわば日本の判断で、共同作戦をする、若しくはしない、そういったスイッチが切り替えられるようにならなければなりません。    　また、日本周辺の脅威が高まる中、統合作戦司令部の設立は極めて重要な前進であると思いますけれども、この設立に向けた大臣の意気込みをお聞かせいただければと思います。よろしくお願いします。"
    },
    {
      "木原稔": "和田委員とは、昨年夏の政策シミュレーションでも御一緒させていただきましたので、問題意識というのは共有できているのではないかと思います。    　我が国を取り巻く安全保障環境というのが急速に厳しさを増している中で、平時から有事までのあらゆる段階における活動をシームレスに実施できるよう、宇宙、サイバー、電磁波の領域と陸海空の領域を有機的に融合させつつ、統合運用により機動的、持続的な活動を行うこと、これが不可欠であります。    　今般の統合作戦司令部の新設によって、自衛隊の運用に関し、平素から部隊を一元的に指揮できるようになり、事態の状況や推移に応じた柔軟な防衛体制をより一層迅速に構築することが可能となるほか、統合による作戦や同盟国、同志国の司令部との情報共有や運用面での協力を一元化できるため、統合運用の実効性が向上する、そのように考えています。    　また、日米間においては、自衛隊及び米軍が各々の指揮系統を通じて行動することを前提とした上で、我が国が統合作戦司令部を設置するとの決定も踏まえつつ、日米の相互運用性及び即応性を強化するために同盟としていかに効果的に連携して対応していくか、こちらは議論を今進めているところであります。    　その上で、御指摘のとおり、我が国を守り抜くのは我が国自身の努力に懸かっているということは、これは言うまでもありません。統合作戦司令部の新設によって、我が国の統合運用体制を一層強化し、いかなる事態でも国民の命や暮らしを守り抜く、そのことができるように、引き続き、自衛隊の体制の在り方も含めた防衛力の抜本的強化を着実に進めてまいりたいと存じます。"
    },
    {
      "和田義明": "木原大臣、ありがとうございました。    　まさに、日本の防衛省・自衛隊の対処能力の向上、そして日米のインターオペラビリティーの向上をもって、日本の抑止力、これを高める、そうすることで日本に対するリスクというのをミニマイズしていく、これはもう極めて重要なことだというふうに考えております。この統合作戦司令部の設置の方向性に向けて、私もしっかりと応援をさせていただきたいと思っております。    　続きまして、次期戦闘機について御質問申し上げます。    　日英伊で共同開発をします次期戦闘機、通称ＧＣＡＰでございますけれども、昨年の十二月に条約が締結をされ、そして先般、第三国輸出の決定の閣議決定がなされました。この間、厳しい交渉を経て条約が締結できたこと、そしてまた閣議決定を実現できましたことに、心からこの御労苦に感謝と敬意を表したいと思っております。    　この次期戦闘機の共同開発の意義について、大臣にお伺いをしたいと思っております。    　なかなか、日本単独で一つの大きなアセットを開発するということは簡単ではありません。そして、コストの効率化といった観点でもなかなか厳しいと思います。それと同時に、装備品を共同開発するということで、いわゆる安全保障貿易、国と国との安全保障上の連携というのが強化され、そして切っても切れない関係が出てくる、とりわけ志を同じとする国同士の連携のためには大変重要な外交のカードであると思っております。    　この意義につきまして、大臣の御意見をお伺いできればと思います。よろしくお願いします。"
    },
    {
      "木原稔": "次期戦闘機の共同開発ですが、三か国の技術を結集し、御指摘のように、コスト等を分担しつつ優れた戦闘機を開発するものであり、これによって我が国の防衛に必要不可欠な航空優勢を将来にわたって担保することができるわけであります。    　具体的には、我が国の防衛にとって、航空機や巡航ミサイルによる空からの攻撃や艦艇による海からの攻撃をできる限り洋上、遠方で阻止すること、これが必要であり、技術の進展などによる戦闘機同士の戦い方の変化も踏まえて、センシング技術やステルス性能、ネットワーク戦闘といった面で高い能力を次期戦闘機に持たせることを予定しております。    　また、次期戦闘機の開発において様々な先進技術に投資するとともに、国際的に活躍する次世代エンジニアが育成されることで、防衛産業はもとより、産業界全般への幅広い波及効果が期待できます。    　さらに、基本的価値を共有し、共に米国の同盟国である日本、イギリス、イタリア、三か国の協力は、今後、何世代にもわたり、両国との幅広い協力の礎となるものと考えております。    　防衛省としては、引き続き、以上のような意義を有する次期戦闘機の共同開発を着実に推進してまいります。"
    },
    {
      "和田義明": "大臣、ありがとうございました。    　昨年の十一月ですけれども、日英伊の三大臣会合に大臣の代理として、補佐官として行かせていただきました。イギリス、イタリア両国からの日本のプロジェクトマネジメント能力に対する期待、そして技術力に対する期待、これは大変大きなものがございました。そういった意味で、日本も、同志国、自由、民主主義を重んずる国の中でしっかりと役割を果たしていかなければいけないという思いを更に強くした次第でございます。    　今日の朝でございますけれども、日本がＡＵＫＵＳに参加するかもしれないという報道もございました。これも日本に対する期待の一つであると思います。また、今、岸田総理が米国に行かれておりますけれども、ここでも防衛産業を含めた先端技術分野での日米の連携といったものも話がされるものというふうに思います。    　そういった意味で、日本の技術力、これを結集して、しっかりと同志国と連携して、そして、日本の今後の経済の発展、こういったことにもつなげていかなければなりませんし、また、自由、民主主義を重んずる国の平和と安全、これを保つ重要なロールを日本としても果たしていかなければいけないというふうに思っております。    　最後の質問でございますけれども、装備移転に関してでございます。    　昨年、フィリピン空軍にレーダーを供与いたしました。最初の防衛装備品の海外移転の実例ということで、大変、フィリピン政府と難しい折衝、根気の要る折衝、これをされた結果、無事このレーダーの納入が行われました。このことに、改めて、大臣始め防衛省、装備庁の皆様方に、心からその御労苦に感謝と敬意を表する次第でございます。    　完成品の移転も共同開発も、これから日本に対する熱い期待というのが注がれると思います。日米の間でも防衛産業政策調整会議が立ち上がるとの新聞報道もございました。今後、これらを積極的に進めていく上では、産と官の連携が極めて必要だと思いますし、とりわけ、官、政府のリーダーシップが必要だと思っております。    　日本の防衛産業の歴史を振り返りますと、防衛省に納めるための産業ということで、ある意味、開発も生産も、防衛省という唯一のクライアントのために作っていたというのが現状でございまして、産業といってもなかなか産業の体を成していなかった部分もあるんだと思います。限られた予算の中で限られたものだけを作る、そういった非常に無理のある体制の中、日本の防衛産業というのは厳しい歩みを続けてきたところであったと思うんですけれども、今後、やはり、海外装備移転また共同開発等々を行うことでもって、防衛産業が本当の産業に変わっていく可能性があるというふうに考えております。    　そして、特に、装備移転を進めるに当たりましては、なかなか一企業だけの力では装備移転というのは難しいというふうに思っております。そういった意味では、今、防衛省そして装備庁が頑張っていただいておりますけれども、そこに、例えば、貿易そして投資に関係する経済産業省、また融資等々に関係してくる金融庁、財務省等々も交えて、一つの省庁横断の組織をつくることが必要ではないかというふうに考えております。また、そういったところに、防衛産業のメーカーのみならず、金融機関や商社、こういったところも入れて、一つの室をつくり、そしてしっかりと装備移転ができるような体制をつくるといったことも大事だと思っておりますけれども、この点についての大臣のお考えをお聞かせいただけたらと思います。"
    },
    {
      "木原稔": "防衛装備移転は官民一体となって進めることになりますが、その上で様々な課題があるとも思っております。例えば、防衛省が装備移転に本格的に取り組み始めた時期が、防衛装備移転三原則が定められて以降でありますから、米国や欧州諸国と比べると経験や競争力が不足しております。また、具体的な移転案件の協議において、相手国が求める価格や取得時期、ファイナンス、現地での生産、オフセットなど、条件に適応した提案を行っていく必要がございます。    　こうした課題を克服していくためには、御指摘があったように、関係省庁であるとか、あるいは防衛産業、商社、金融機関等と緊密に連携しつつ取り組む必要があると考えているところ、委員の御意見も受け止めながら、官民一体となった防衛装備移転の推進の在り方については、これは引き続き検討していきたいと考えております。"
    },
    {
      "小泉進次郎": "質疑の時間が来ていますので、まとめてください。"
    },
    {
      "和田義明": "どうもありがとうございました。    　共同開発等々で海外に出向するような職員も増えると思います。まさに今回、設置法で、ＧＩＧＯへの出向の話も出ておりますけれども、こういった出向者の処遇のところ、とりわけ給与ですとか共済ですとかこういったところもしっかりとお守りいただき、また、今、円安でございますので、海外の物価高に苦労すると思います。これは外交官全てに言えることだと思いますけれども、こういった処遇の改善も含めて、是非ともよろしくお願いします。    　質問を終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、中川宏昌さん。"
    },
    {
      "中川宏昌": "公明党の中川宏昌でございます。    　防衛省設置法等の一部を改正する法律案に対しまして質問させていただきます。よろしくお願いいたします。    　今回、戦後初めて常設の統合作戦司令部が新設されます。同盟国である米軍司令部とより緊密な連携が期待され、日本の防衛力強化、抑止力の強化につながるとされております。    　統合司令部は、現行の自衛隊法でも設置が可能となっており、陸海空自衛隊のうち二つ以上の自衛隊にまたがるものを含め、特別の部隊を編成することができるようになっております。その際の部隊の運用に関する指揮は統合幕僚長を通じて行うこととされ、防衛大臣から統合幕僚長、そこから統合任務部隊指揮官となっております。このように、現状でも、事態に応じて非常設の統合司令部を設置することができます。    　また、現状からいくと、運用に関する指揮系統として統合幕僚監部があります。この統合幕僚監部ですが、過去の災害時の対応のときに、防衛大臣への報告や命令を受けたりするなどの任務や政府内の他の機関との調整作業、それと同時並行に部隊運用を行うために統合幕僚監部の任務が多忙となるため、部隊運用に専念できる常設の統合作戦司令部が必要であるということも、これまで言われてきたところであります。    　一昨年末に策定されました国家防衛戦略には、統合運用の実効性を強化するため、既存組織の見直しにより、陸海空自衛隊の一元的な指揮を行い得る常設の統合司令部を創設すると掲げられておりますが、今回、常設での統合作戦司令部を設置するわけでございますが、これは防衛力の抜本的強化のために行われますので、防衛力強化の観点から、この統合作戦司令部と統合幕僚監部との関係性や、自衛隊の運用体制の中の役割分担をどのように整理していくのか、お伺いをさせていただきたいと思います。"
    },
    {
      "木原稔": "中川委員からは、現在ある統合幕僚監部と新たに新設する統合作戦司令部との役割分担はどうなのかという御質問だというふうに理解をいたしました。    　平時から有事まであらゆる段階における活動をシームレスに実施できるように、統合運用により機動的、持続的な活動を行うこと、これが不可欠だろうと考えております。    　こうした観点から、国家防衛戦略及び防衛力整備計画においては、統合運用の実効性を強化するため、陸海空自衛隊の一元的な指揮を行い得る常設の統合司令部を新設することとされたところであります。これを受けて、令和六年度に統合作戦司令部を市ケ谷に新設することとしたものでありまして、これによって、事態の状況や推移に応じた柔軟な防衛体制をより一層迅速に構築することが可能となるほか、同盟国、同志国の司令部との情報共有や運用面での協力を一元化することが可能となり、自衛隊の運用に関して軍事専門的見地から防衛大臣、私を補佐する役割を担う統合幕僚監部と相まって、統合運用の実効性がより一層向上することになる、こういうふうに考えております。    　このように、一層強化された統合運用体制の構築によって、いかなる事態でも国民の命や暮らしを守り抜くことができるよう、防衛力の抜本的強化を推進してまいる所存であります。"
    },
    {
      "中川宏昌": "大臣、ありがとうございました。    　統合運用のより強固な実施ということでございますが、この自衛隊統合作戦司令部の原点は東日本大震災とも言われております。有事また災害時の円滑な部隊運用に向けて、情勢の推移に切れ目なく、また機動的に対応していくのが最大の目的だと思っております。そうした中におきますと、今後入念な制度設計も必要だと思いますし、また、機動的という部分につきましては設置後の柔軟な見直しも必要かと思っておりますので、是非ともよろしくお願いしたいと思います。    　続きまして、統合作戦司令部の人的要素と今後の課題についてお伺いをしてまいります。    　戦略三文書におきまして、日本が防衛力として戦後初めて反撃能力を持つことが決まっております。その一つが領域横断作戦としてのスタンドオフミサイルですが、これは既存の自衛隊の能力や任務と性質が異なると言われております。    　第一に、行使する際の主体が陸海空にまたがり、陸海空自衛隊のアセット運用を最適な形で統合することが必要としております。    　第二に、実際の運用の際は、航空、ミサイル部隊等と前方での戦闘を行う部隊等との連携が重要で、もし友軍がいれば、迎撃を回避するためにも連携が最重要になってまいります。実際に、アメリカ軍が湾岸戦争やイラク戦争でも、陸軍と空軍、中央軍司令部との間の連携不足で攻撃が不十分となったことも報告をされているところでございます。    　第三に、スタンドオフ防衛能力の実効には、目標情報収集、探知や追尾のための衛星コンステレーションの利用や、無人機、目標観測弾等の整備が必要で、それには統合運用での指揮系統の専門要員が大事になってきます。    　第四には、日本に不足している機能を中心に日米での共同運用が必要で、そのためにも、平時からのお互いの一元化された司令部間での作業が重要となります。    　このほか、サイバーや宇宙、電磁波といった、かなり専門性を有する分野の取組も早急に、かつ確実に進めていかなければならないと思います。    　これらの任務を遂行するには、従来の自衛隊の運用を、更に高度な専門的知識や知見の蓄積が求められまして、それにより高度な指揮統制機能が発揮されると考えます。今回、この統合作戦司令部の発足では、二百四十人の人員で設置されることとなっております。日本を取り巻く厳しい安全環境に対応していくには、戦略三文書に基づいて日本の防衛体制を確実に強化していかなくてはなりませんが、その肝腎要が統合作戦司令部だと思っております。    　統合作戦司令部の指揮官には、私は強いリーダーシップが必要だと思っております。実務的なスタッフ機能が重要になってくると思いますが、任務に就く人材につきましてどのように考えているのか。また、運用していく中で多くの課題が出てくると思われますが、その際には人員の増加などを考えていらっしゃるのか。この点につきましてお伺いをさせていただきます。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　統合作戦司令部は自衛隊の運用に関し平素から部隊を一元的に指揮するため、その司令官については強いリーダーシップや統合運用の経験等が求められるものと考えております。司令官の具体的な人選につきましては、高い指揮統率能力や統合運用の経験を有するなど、能力や適性等を総合的に勘案して、最適任の人材となるよう検討いたします。    　なお、統合作戦司令部は令和六年度に約二百四十名の体制で新設することとしておりますが、新設以降の人員の増強については現在検討中であり、決まっておりません。    　いずれにいたしましても、統合作戦司令部の任務が円滑に遂行されるよう、適材適所の人材配置に努めてまいります。"
    },
    {
      "中川宏昌": "続いての質問ですけれども、ＧＩＧＯの役割と派遣される防衛省職員の役割についてお伺いをさせていただきます。    　日英伊による次期戦闘機の共同開発におきまして、第三国移転が限定的かつ歯止めをつける形で決着をしまして、防衛分野での三か国による協力体制が始まります。我が国の安全保障政策の大きな転換となる事案でありますが、武器輸出大国のアメリカにおきましても、移転した武器が自分たちに刃向かってくる場合もあることも想定をしまして、移転先には慎重であり、移転先で装備品がどのように使われているかも丁寧に追いかけておりまして、当然これは日本も行うべきだと思っています。    　また、今回、実際に輸出する際も、個別の案件ごとに閣議決定することになります。政権が恣意的に移転を決めないよう政治がしっかりチェックする、これは初めてのケースなだけに、政治的に慎重な姿勢を明確にしたことは重要なことであると思っております。今回の措置により、日本の平和国家としての歩みを引き続き堅持することができると思っております。    　今回、国際機関としてＧＩＧＯがつくられ、防衛省の職員が派遣をされ、これから本格的に協議が進み、どのような戦闘機になっていくのかが決まってまいります。日本としては、深く考慮をしまして、平和国家としての役割を最重視しながら大きな決断をしましたので、ＧＩＧＯに派遣される防衛省職員の方には、日本が求める次期戦闘機の開発、生産に向けて是非頑張っていただきたいと思います。さらに、今後協議を進める中で重要な判断や決断をすることがあるかもしれませんので、その部分にもしっかり注力していただきたいと思っております。    　そこで、先ほど和田委員からもございましたけれども、改めて、ＧＩＧＯの役割についての御説明と、ＧＩＧＯの中で日本の要求性能を実現するための取組についてお伺いをさせていただきます。"
    },
    {
      "弓削政府参考人": "お答えを申し上げます。    　三月二十六日の閣議におきまして、「グローバル戦闘航空プログラムに係る完成品の我が国からパートナー国以外の国に対する移転について」を決定し、また、国家安全保障会議において、防衛装備移転三原則の運用指針を一部改正しました。これによりまして、英国及びイタリアと共同開発を行うＧＣＡＰの完成品について、我が国からパートナー国以外の国に直接移転を認め得ることになりました。我が国が両国と同等に貢献し得る立場の確保が可能となったと考えておりまして、我が国の安全保障環境にふさわしい戦闘機の実現を目指して、英国、イタリアとの協議を進めているところでございます。    　委員お尋ねのＧＩＧＯの役割についてでありますが、ＧＩＧＯは、日英伊三か国の下でＧＣＡＰの管理を実施するために設立された国際機関であります。この事業管理の一環として各国の求める要求性能を調整することもＧＩＧＯの役割の一つでありまして、防衛省としては、ＧＩＧＯに対しまして、技官や事務官に加えまして、この戦闘機を運用することとなる航空自衛隊から航空自衛官を派遣することも検討しているところでございます。    　防衛省としては、ＧＩＧＯを通じまして、ＧＣＡＰを引き続き管理し、我が国の運用ニーズを踏まえた要求性能が反映された戦闘機が実現できるよう、しっかり取り組んでまいります。"
    },
    {
      "中川宏昌": "今回、日本による国際機関への政府職員の派遣としては異例の規模の人数だと思っております。そして、今回、初代トップを日本から選出するという、この責任も大きいと思います。そして、一番は日本の要求性能をどう実現していくかでありますけれども、抑止力の根幹を成す航空優勢を確保していくということで、大臣からも先ほどお話があったところでございますが、是非、所期の目的を達成するために鋭意取り組んでいただきたいと思いますので、よろしくお願いいたします。    　時間となりましたので、あと二問ありますが、一問質問して終わりにしたいと思いますが、海上自衛隊地方隊の改編についてお伺いをしてまいりたいと思います。    　今回、海上自衛隊の地方隊の改編が行われますけれども、南西地域等の島嶼防衛といたしまして陸上自衛隊の強化が行われましたが、海上自衛隊の拡充も大きなテーマだと思っております。防衛力強化や抑止力強化から見て、今回の再編にどのような意味があるのか、最後にお伺いをさせていただきます。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　防衛力整備計画におきまして、海上自衛隊につきましては、統合運用体制の下、高い迅速性と活動量を求められる部隊運用を持続的に遂行可能な体制を構築するため、基幹部隊の体制の見直し等に着手し、所要の改編等を実施することとされております。    　地方隊につきましては、現在、日本を五つの警備区に分け、それぞれの地方隊が担当警備区におきまして、艦艇への補給等の後方支援や沿岸の警戒監視等の部隊運用、これなどを担任しているところでございますけれども、最近の我が国周辺海域における中国やロシアを始めといたします外国艦艇の極めて活発な活動を踏まえまして、令和六年度以降、警備区を再編し、より高度な警備実施体制を構築していく方針としております。    　令和六年度におきましては、大湊警備区と横須賀警備区を統合いたしまして横須賀警備区とし、大湊地方隊につきましては、仮称でございますけれども、大湊地区隊と改めることとしてございます。これによりまして、結節がなくなり、北方から太平洋にかけての沿岸の警戒監視任務をより迅速かつ効率的に実施することが可能となると考えてございます。"
    },
    {
      "中川宏昌": "時間が参りましたので、終了させていただきます。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、重徳和彦さん。"
    },
    {
      "重徳和彦": "立憲民主党の重徳和彦です。    　今も話題になっておりました、次期戦闘機をイギリス、イタリアとともに国際共同開発を行うＧＣＡＰ、グローバル戦闘航空プログラムについて質問させていただきます。    　私自身も、防衛産業の振興を訴え続けてきている議員の一人として、メリットは理解をいたします。ところが、問題は、十年後以降に完成すると言われている戦闘機について、戦後、日本が決して行うことのなかった第三国への防衛装備移転に道を開く、これは重大な転換であります。    　報道などで、自民党と公明党が与党の中でも協議をしてきた、内輪もめですね。だけれども、内輪でもめるだけじゃなくて、国会で、国民の前で、きちんと国会でもむべきだと私は思っております。本来、集中審議をやって、総理大臣、外務大臣、経産大臣、一緒になって御答弁いただくような大きな転換だと思っております。    　そこで、大臣に、通告でいうと問いの一と三をまとめてお聞きしたいと思います。    　まず一つは、平和主義を掲げる日本。日本とはどういう国なんですかね。世界には大小様々な国があります。決して、欧米、先進国だけではありません。そういう国々にとって、日本が平和国家であるということはどのぐらい浸透してきているのかと認識されているかということを、一つお尋ねします。    　そしてもう一つは、戦闘機ですから、殺傷能力のある完成品と言われるんですが、これがパートナー国以外の第三国に移転することというのは、今言ったように、先人は決して認めることはなかったわけなんです。ウクライナも、ウクライナを日本は応援していますけれども、でも、移転したのは防弾チョッキ、防護衣、防護マスク、トラック、こういったものにとどめました。    　実際に、防衛装備移転三原則の運用指針でそのルールも明記されているんですね。防衛装備の海外移転を認め得る案件として掲げられているのは、侵略などを受けている国に対する防衛装備の海外移転と書いてあるんですが、ただし、括弧書きで、自衛隊法上の武器を除くと明記されているんです。非常に大きな転換だと思います。    　平和国家としてのいわば日本のブランドというものに対して、これを一度失ってしまうと取り戻すことはできません。この点について、世界というのは先進国だけではありません、欧米だけではありません、この点についてもお答えいただきたいと思います。"
    },
    {
      "木原稔": "我が国は、憲法九条と憲法の前文に示されている平和主義の理念の下で、平和国家として国際社会の平和や繁栄に貢献してまいりました。こうした取組は高く評価されているというふうに認識をしておりまして、我が国が戦後八十年近くにわたって平和国家として築いてきた国際社会からの信頼や期待は非常に高いものであるというふうに考えております。    　こうした国際社会からの信頼や期待も踏まえて、平和国家としての歩みを引き続き堅持するという大前提の下で、戦後最も厳しく複雑な安全保障環境に直面する中、我が国と主権と独立、そして国民の安全と繁栄をいかなるときも守り抜く必要もございます。このため、我が国自身の努力としての防衛力の抜本的強化、同盟国、同志国等との協力、連携により地域の平和と安定を確保していくとともに、我が国に望ましい安全保障環境を能動的に創出していく考えであります。    　そして、いわゆる日本ブランドというような表現を委員はされたわけですが、それを損ねるのではないかという御懸念だというふうに思います。    　戦闘機というものは、これは、自衛隊が発足以来、もう七十年にわたって我が国で運用をしております。侵攻してくる航空機やミサイルを迎撃し、領空侵犯を防ぐことを主たる任務とする、侵略を抑止し、そして我が国を守る重要な防衛装備であります。こうした戦闘機の有する抑止力というものは、移転三原則に示された、地域における抑止力の向上に資するものであります。    　その上で、防衛装備の移転に当たっては、個別の案件ごとに移転先を厳格に審査し、かつ、移転後の適正管理も確保することとしておりまして、平和国家としての基本理念に反するものではない、そのように考えております。"
    },
    {
      "重徳和彦": "本来、これは防衛大臣に対する質問ではなくて、外務大臣、そして総理大臣への質問だと思っております。防衛大臣としてのお答えとして十分かどうかはともかくとしまして、是非、集中審議を求めたいと思います。    　先ほど理事会でも、若宮筆頭に集中審議を求めました。努力しますと言っていただきました。若干突っ込みが入ったら、いや、うそはつきませんということもおっしゃいましたので、是非その機会を設けていただきたいと思います。委員長にもお願いします。"
    },
    {
      "小泉進次郎": "理事会で協議します。"
    },
    {
      "重徳和彦": "そして、今大臣がおっしゃいました答弁も踏まえつつでありますけれども、ちょっと交渉当事者であります事務方の御答弁を求めたいと思いますが、第三国移転を可能とするという方針転換は、日本は当初からそのつもりではなかったはずなんですね。どういう経緯でイギリスやイタリアにのまされたのか、方針転換の経緯についてお尋ねしたいと思います。    　というのも、先ほど大臣がおっしゃいました、戦後最も厳しい安保環境に置かれている日本、この状況というのは、当然、我が国はもちろんですけれども、イギリスやイタリアだって分かっているはずじゃないですか、最初から。それで、こんなに友好的でない核保有国に取り囲まれて、ミサイルが飛んでくることが日常茶飯事、こういう国というのは、当然、戦闘機に求める性能だってイギリスやイタリアとは違うことは大前提ですよね。分かっていたはずじゃないかと思うわけです。    　それにもかかわらず、共同開発という枠組みをつくり、そして、我が国だって求める要求性能というものを訴えてきたはずなんですけれども、なぜそれは受け入れられなかったのか。第三国移転をしない限り認めないというふうにイギリスやイタリアに言われたのか。    　この辺りの経緯について、特に、第三国移転を求められることを想定していなかったんですか。このことについて御答弁をお願いします。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　国際共同開発の協議でございますけれども、これは、各国の安全保障環境に応じまして、必要となる性能について共同開発国の間で議論を重ねつつ、共通の機体を造り上げていく、こういうプロセスでございます。    　具体的には、機体のサイズやコストに制約があり、各国全ての要求性能を実現できない中、各国が同等の貢献を行うことを前提に、自国が優先する性能の搭載を主張し合う、こういったプロセスでございます。その上で、我が国は、次期戦闘機の開発において空対空能力を重視をしていたところでございます。    　この点について英国及びイタリアと協議を進める中で、英国及びイタリアは、調達価格の低下等に向けて完成品の第三国移転を推進することを貢献の重要な要素と考え、我が国にも同様の対応を求めているということが明らかになってきたところでございます。こうした中で、我が国の要求性能を実現するためには、輸出等による価格低減等の努力も含めて十分な貢献を行う必要があると考えております。    　我が国から第三国へ直接移転を行う仕組みが存在しなければ、英国及びイタリアが、価格低減等の努力を行わない我が国が求める性能を実現するために、自らが求める性能を断念することは想定されないと考えております。    　したがって、このような仕組みを設けなければ、我が国が求める戦闘機の実現が困難になる、このように考えたところでございます。このため、我が国の安全保障環境にふさわしい戦闘機を実現し、我が国防衛に支障を来さないようにするためには、直接移転を行い得る仕組みを持ち、英伊と同等の貢献し得る立場を確保することが我が国の国益である、このように考えたところでございます。"
    },
    {
      "重徳和彦": "皆さん納得できますかね、今の説明で。およそ主体性というか、我が国の立場というものを何か追い込まれるような形で転換せざるを得ない、このような経緯というふうに受け止めております。    　そして、いわゆる自公合意で二重の閣議決定とか三つの限定というキーワードで歯止めをかけたんだ、このように政府・与党はおっしゃるわけですが、これは、いつ、どこの国に移転し得るかというところについて定めたというか、ルール作りをしたようには見えますけれども、肝腎の、では何をという、もちろん戦闘機なんですけれども、どのような戦闘機になるかはやってみなきゃ分からない、これは半分しようがないことでもありますけれども。ただ、その中身、スペックというのは今後設計する、今後協議する、そういうことでありますから、正直言って、いつ、どこには決まっていても、何をというのがよく分からないけれども、十年後にいいものができ上がるだろうから、そのときに移転するのをよしとしたのが今回の自公合意でした。    　そして、その十年後にももう一回閣議決定をやりますよというんですが、その時点で止められますか。止めることなんて、政権も今の枠組みと違う可能性も十分ありますので、そうなるとまた変わるかもしれないけれども、だけれども、そうなるとまた国際社会への影響もある。事実上、十年後の閣議決定なんというのは歯止めにならないと私は思いますよ。    　それから、内容についても、もちろん今想定される戦闘機の高度なものができ上がるんでしょうけれども、ただ、これからは無人航空機の技術も相当普及してくるはずでありますし、むしろ、そこに追いついていかなければ国際的な防衛力の優勢というものを維持できない、こういう時代であります。    　防衛力整備計画をちょっと見ますと、国際共同開発についてはこう書いてあります。「戦闘機そのものに加え、無人機（ＵＡＶ）等を含むシステムについても、国際協力を視野に開発に取り組む。」と。今回のＧＣＡＰに無人機そのものが入っているとまでは言えないのかもしれませんけれども、しかし、この防衛力整備計画も十年後にはもう次の見直しがかかった防衛力整備計画になるわけですから、正直、どういうものを目指していて、どういうものができ上がるかは、そのときになってみないと分からないという面もあると思います。    　こういう状況の中で、今回の自公合意というのは本当に歯止めになっているのか。特に閣議決定、十年後の閣議決定が歯止めになるのか、この点について木原大臣の御答弁をお願いします。"
    },
    {
      "木原稔": "次期戦闘機につきましては、現在、性能面の検討と併せて設計作業を行っている段階であります。    　その上で、次期戦闘機と連携する無人機でございますけれども、こちらについて言うと、二〇三五年頃までの開発完了を目指していますが、一般的に、連携する無人機については戦闘機そのものとは別に扱われるということ、また、先般の閣議決定の時点で、開発の在り方を含め、無人機については何ら決まったものはなかったことからも、先般の閣議決定による第三国直接移転を認め得る防衛装備の対象としてはおりません。    　今般の閣議決定においては、次期戦闘機そのものを移転し得る仕組みを設けたものでありまして、実際に移転する際には、個別案件ごとに改めて厳格な審査を行った上で閣議決定することとなることから、確かに委員おっしゃるように、十年後というのはどういう世界情勢か、あるいは日本の政治状況というもの、確かに分からないことではありますけれども、次期戦闘機の性能が現時点では確定していないことをもって歯止めにならないという御指摘には当たらないのではないかなというふうに考えております。"
    },
    {
      "重徳和彦": "十年先といったら、今の政治が本当に責任を持てるスパンではないというふうに言っても差し支えないと思います。その辺は間尺が合わないので、どうしようもないところもありますが、極めてここは厳しく見なきゃいけないところだと思っています。    　それからもう一点、どこに移転するのかということについて、日本は一応のルールを今回定めたということになっておりますが、イギリスやイタリアがそれぞれ移転する先についても、その都度、日本も協議に加わって、よしあしについて議論に加わる、そう聞いております。    　だけれども、例えば、先ほど例に挙げたウクライナ、あるいは、将来的に、例えばロシアとの関係上ポーランド、こういった国々にイギリスやイタリアが移転するんだと。彼らのスタンスは彼らのスタンスがあるでしょう。だけれども、ロシアという国は日本からすると隣国ですから、そこへの影響というものを我が国なりに考えなきゃいけない立場ですね、安全保障上考えなきゃいけない。    　こういうときに、イギリスやイタリアがウクライナあるいはポーランドといった国に次期戦闘機を移転したいといったときに、日本は断固たる態度を取ってその移転を止めるということもできるんでしょうか。"
    },
    {
      "木原稔": "英国、イタリアと共同開発する戦闘機については、実際の移転に当たっては、まず、我が国から第三国への移転の場合には、個別の案件ごとに移転先等を厳格に審査し、閣議で決定した上で、さらに、移転後の適正管理も確保することとしています。    　また、御指摘の英伊からの第三国移転に当たっては、我が国の防衛装備移転三原則及び同運用指針並びに我が国と英伊それぞれとの防衛装備移転に関する協定というのがございます。それに従って、我が国の事前同意というものが必要となります。運用指針上、第三国移転に係る事前同意に当たっては、第三国移転先が国際的な平和及び安全に与えている影響等を考慮して、厳格に審査することとしております。    　このように、次期戦闘機の第三国移転に当たっては、これが英伊からの第三国移転であったとしても、我が国として主体的に判断をし、平和国家としての基本理念を担保していく、そういうような考えでございます。"
    },
    {
      "重徳和彦": "その主体的な判断や、そしてそれは担保になるという言葉が、やはり今回の協議に当たっての方針転換を見ていても、大丈夫かという疑念を招くんだと思っております。この議論は更に深掘りしていかなければならないと考えております。    　時間の関係上、次の質問に移ります。    　前回に続きまして、能動的サイバー防御の法整備の必要性について質問させていただきます。    　前回の質問の中で、民間のルーターやＩＴ機器が乗っ取られて、そこが同時多発のＤＤｏＳ攻撃などの拠点になったような場合に、通信事業者が現行法上できることは、通信事業者が機器の通信を一時的に遮断する、こういう措置を取ることができるんですという御答弁をいただきました。    　確認なんですけれども、これは当事者の同意がなくても、緊急性があれば、事業者の判断として主体的に止めることができるということでよいかどうかということの確認。    　それからもう一つは、今申し上げたことは、法的に言うと、通信事業者が自分の設備とか通信サービス、すなわち役務ですね、これを守るために、自分を守るために、緊急避難とか正当防衛といった形で、正当行為というんでしょうね、正当業務行為というんでしょうか、違法性が阻却される、こういうふうな理解でよいのかどうか。    　すなわち、そこから先、自分の設備とか役務というものを守るその外側、一般の利用者だとか国民を守るための通信遮断というものは含まれないのかについて質問します。"
    },
    {
      "木村政府参考人": "お答え申し上げます。    　まず、通信当事者の同意がなくてもいいかどうかという点でございますけれども、電気通信事業者は、当事者の同意がなくても、違法性阻却事由が認められる場合には通信遮断を講じることが可能というふうになっているところでございます。    　それから、どういう場合に違法性が阻却されるかという点でございます。電気通信事業者の設備に侵害が生じるような一定規模以上のサイバー攻撃が現に発生している場合や、通信サービスの安定的な提供に支障が生じるおそれが極めて高い特定手法のサイバー攻撃への対応を行う場合、こういった場合には、通信の秘密との関係におきまして、その対応によっては緊急避難や正当防衛等の違法性阻却事由に当たるものとして、電気通信事業者において通信を一時的に遮断する措置を講じることが可能というふうになっているところでございます。    　また、サイバー攻撃への対応としまして、電気通信事業者におきまして、主として国民一般の利益を守ることを目的に、電気通信サービスの安定的な提供自体には影響がないような場合に違法性阻却事由に該当するものとして通信遮断が行われているようなケース、これは現時点ではないものというふうに承知しているところでございます。"
    },
    {
      "重徳和彦": "現時点ではないという、今ちょっとお答えが、いまいち歯切れが悪かったんですけれども。    　すなわち、一般国民を守るために通信事業者ができることというのは、法的にもおのずと限界があるという理解でよろしいですね。まずそれを確認します。"
    },
    {
      "木村政府参考人": "お答え申し上げます。    　個別のケースによりますけれども、いわゆる違法性阻却事由に該当するかどうかという解釈につきましては、現時点において、いわゆる電気通信サービスの安定的な提供自体には影響がない場合において、国民一般の利益を守るということを目的として通信遮断を行っていいという解釈はなされていないというふうに理解してございます。"
    },
    {
      "重徳和彦": "そうだとすると、広く国民の利益を守るために正面からできることというのは何なのかということになると思うんですね。    　そこで、それがまさに今、準備室の方で法制度を準備しているのだと思いますが、それは通信事業者の役割なのか、国家の役割なのか、国家すなわち行政の役割なのか、そして何ができるのか、この辺りについての解説をお願いいたします。"
    },
    {
      "飯島政府参考人": "お答えを申し上げます。    　令和四年十二月に閣議決定された国家安全保障戦略において、安全保障上の懸念を生じさせる重大なサイバー攻撃の未然防止や被害の拡大防止のための取組として、可能な限り未然に攻撃者のサーバーなどへの侵入、無害化ができるよう、政府に対して必要な権限が付与されるようにといった新たな取組の実現を図ることとしております。    　政府におきましては、この国家安全保障戦略に基づき、サイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させる目標に向けて、幅広い現行法令との関係もしっかり整理しつつ、丁寧に検討を進めております。    　この検討に際しまして、攻撃者のサーバーなどに侵入、無害化をするということにつきましては、その措置として様々な方法が考えられるところでございます。現行法令でどのようなことができて、どのようなことができないのか、また、法的手当てが必要なのかということにつきまして、現在、関係省庁と緊密に連携をして議論をしているところでございます。"
    },
    {
      "重徳和彦": "まだまだこれからという感じですね。    　さて、次に憲法の話をしてみたいと思います。    　日本国憲法においては、御存じのとおり、通信の秘密というものが規定をされておりまして、前回も内閣法制局から、一定の制約に服すべき場合があるという御答弁をいただいたところです。    　ただ、これに対してルール化をする上では、憲法上の人権に対する制度的な保障として、政府が能動的サイバー防御を行う際には国会又は第三者機関が監視する必要があるというふうに考えます。    　そこで、大変参考になるのがドイツの憲法なんですね。今日配付しております資料を御覧ください。これがドイツの憲法です。    　ドイツ連邦共和国基本法といいますが、第十条に、信書、郵便及び電信電話の秘密、すなわち通信の秘密と言ってよろしいかと思います、一項で定められております、不可侵であると。そして、第二項が、これは一九六八年の改正によって付加された条文とのことでありますが、ここに、通信の秘密の制限が許される要件として、その制限が自由で民主的な基本秩序又は連邦若しくはラントの存立若しくは安全の保障に役立つときと規定されております。    　何を守るべき、何が法益なのかということをここに書いてあるんだと思います。ドイツの安全保障観というのはこの辺りなんだろうと。すなわち、自由で民主的な基本秩序を守るんだ、あるいは、連邦若しくはラントの存立若しくは安全の保障、すなわち国家の安全保障といったことが書かれていると思うんです。この規定、これが我が国においても大変参考になる安全保障の本質だと思うんですが、いかがでしょうか。    　それから、もう一点重ねてお聞きします。    　安全保障目的で通信傍受というものが許容されたとしても、刑事目的とか司法目的とか、こういった通信傍受は決して認められることがない、ここははっきりさせないと、これは今回のそもそもの法制が成立しないと思いますが、この点いかがでしょうか。"
    },
    {
      "飯島政府参考人": "お答えを申し上げます。    　御指摘のドイツ基本法第十条の規定については承知しておりますが、他国の法制度に関することでございますので、それに対する認識等についてのお答えというのは差し控えさせていただきたいと思っております。    　いずれにせよ、能動的サイバー防御に必要な法制度の整備につきましては、政府全体で検討を進めておりますが、御指摘の諸外国における状況なども含めて、様々な角度から検討してまいりたいというふうに考えております。    　また、御指摘の通信情報の活用につきましては、国家安全保障戦略におきまして、安全保障上の懸念を生じさせる重大なサイバー攻撃の未然防止や被害の拡大の防止のための取組の一つとして、攻撃者による悪用が疑われるサーバーなどを検知する措置が検討事項とされておるというところでございます。    　政府といたしましては、そのために必要な措置の実現に向けまして、憲法を始めとする現行法令との関係を含め、様々な角度から検討を進めておるというところでございます。"
    },
    {
      "重徳和彦": "何となく、行間を読んでくれというような御答弁だったと思います。    　最後にお聞きします。    　このドイツの憲法には、第二項後段で、国民代表の選任した機関及び補助機関による事後審査を行う旨を定めると書いてありまして、現に、ちょっと調べましたところ、ドイツでは、国が通信傍受を行う際は安全保障目的ですけれども、通信傍受を行う際は議会統制委員会の同意を要するという内容の法律が制定されているということでございます。    　日本においても、能動的サイバー防御の法整備に当たっては、国民の権利保護のため、政府の能動的サイバー防御実施の判断とか運用について、国会の委員会、第三者機関が監視する必要がある。まさにこのドイツの法制に倣った、倣わなくてもいいんですけれども、独自でもいいんですけれども、きちっとした考え方に基づいて監視をさせるべきと考えます。    　他国のことは差し控えるということでありましたので、しかし、様々な角度から検討する中でこの点は欠かせないと思うんですけれども、いかがでしょうか。"
    },
    {
      "飯島政府参考人": "お答えを申し上げます。    　我が国のサイバー安全保障分野における対応能力を向上させることは、現在の安全保障環境に鑑みますと、ますます急を要する課題でございます。国家安全保障戦略を踏まえ、様々な角度から政府全体で検討を進めているというところでございます。    　まさに、サイバー安全保障分野での対応能力の向上のための具体的な取組につきましては、繰り返しになりますが、憲法その他の現行法令との関係を整理してというところでございますが、その際、御指摘の、国民の権利の保護への配慮ということについてもしっかりと考慮しつつ、検討を進めてまいりたいというふうに思っております。"
    },
    {
      "重徳和彦": "現時点で委員会で答弁できるのはそこまでということかもしれませんが、また様々議論を深める中で、政府の検討が進む中で、我々ともしっかりとした議論をしていただきたいと思いますので、よろしくお願い申し上げます。    　以上です。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、屋良朝博さん。"
    },
    {
      "屋良朝博": "立憲、屋良朝博でございます。よろしくお願いいたします。    　重徳委員に引き続き、ＧＩＧＯについて質問させていただこうということで、昨日、武器輸出の要件など、あるいは、どのぐらい売れば損益分岐に達するのかとか、そういった質問を様々用意して、職員のレク、問取りレクに臨んだんですけれども、びっくりしたのが、細かいものはこれからですという説明であったわけですね。    　そのことをまず確認させていただきたいんですけれども、第三国へ輸出するということについてはまだ具体的な内容は何も決まっていない、そこのところをまず確認させていただきます。よろしくお願いします。"
    },
    {
      "弓削政府参考人": "お答えを申し上げます。    　次期戦闘機の将来的な第三国への輸出につきましては、輸出機数を含め、その可能性について三か国の様々なレベルで検討しておりますが、何ら決まったものはございません。"
    },
    {
      "屋良朝博": "一つだけはっきりさせていただきたいのは、売るんですか、売らないんですか、第三国に。輸出をするんですか、しないんですかということなんですけれども、それはここで確認を取れますでしょうか。"
    },
    {
      "弓削政府参考人": "お答え申し上げます。    　次期戦闘機の共同開発につきましては、共同開発を始めましてから一年でございますが、配備の予定時期は二〇三五年まで、二〇三〇までを目指しているところでございます。    　実際の移転につきまして、今般は運用指針の見直しということで行ったところではございますが、現時点で具体的な案件があるわけではございません。"
    },
    {
      "屋良朝博": "ということは、売るか売らないか、まだ分かっていないと。    　売るつもりでしょうか。あるいは売るつもりはないんでしょうか。ごめんなさい、ちょっと何かしつこい質問になってしまいますけれども、そのつもり、方向性、それだけでも教えてください。"
    },
    {
      "弓削政府参考人": "お答え申し上げます。    　移転につきましては、そうですね、まずは枠組みを今回設定を、枠組みを設けたところではございますが、現時点で、移転をするということについてもちろん何かがあるというわけではございませんし、今後検討していくものになろうかと思います。"
    },
    {
      "屋良朝博": "先ほどの答弁を聞いていると、何か、平和国家は維持しつつというふうな言葉が出たり、あるんですけれども、売るつもりかどうかも、まだ方向性も決まっていないのに、そこまで議論をするという今のこの委員会の議論の現状がどうも私、しっくりこないんですよ。    　十年後のことだからまだ何も決まっていませんというふうにおっしゃいますけれども、もう自衛隊の派遣は決まっているし、外務委員会ではその条約について議論するわけでしょう、ＧＣＡＰの。ＧＣＡＰの条約については、その販売についての文言もあるじゃないですか。    　どうもよくこの議論が分からなくて、先ほど重徳先生も確認されていましたけれども、本来なら、やはり集中審議をして、外務省、外務委員会も含めて一緒に合同で委員会を開くなど……（発言する者あり）総理も、総理も当然です。総理も入れて、これほどの政策の大転換だというふうな言葉だけがここで躍っているじゃないですか、かもしれないと。メディアもそういうふうに受け止めていますよ。    　ところが、中身を聞こうとしたら、具体的には決まっていません、条約もこれからなので、どこに売るか、どういうふうな判断をするか、これから、造ってみないと分かりません、しかし仕組みはできます、売れるような仕組みにはなります。これって本当にいいんですか、国会、在り方として。    　これまで平和国家とされてきた日本が戦闘機を外国へ売るというから、これはとても重要な政策転換であり、重い審議だなと思って本日の質疑に臨もうとしました。    　しかし、日本、イギリス、イタリアの政府がＧＩＧＯを構築して、三か国の企業がＧＣＡＰで第六世代の戦闘機を造る、それを第三国に売るから、歯止めとして岸田総理が三つの制限を、二つの閣議を示したとあるわけですね、これまでの流れを見てみると。この受け止めというのは、もう売る前提で全ての仕組みをつくろうとして、その流れであるというふうに私は受け止めておりましたけれども、これは私のうがった見方、あるいは先走った受け止めなんでしょうか。教えてください。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　先ほど重徳委員からの御指摘に対しまして御答弁申し上げたところでございますけれども、今回、輸出、移転をできる仕組みを設けたというのは、まず枠組みを設けることが必要であったということでございます。    　それは、先ほど申し上げましたとおり、我が国の要求性能を満たす戦闘機、これを開発をしていく上では枠組みが必要である。なぜならば、全ての国の全ての要求性能を満たすような戦闘機は、コストの問題、それから機体の大きさの問題で難しゅうございますので、そこで、技術それから資金面、この貢献だけではなくて、イギリスやイタリアは移転を行うことによる価格低減、これを非常に重視しているということが分かったところでございます。これが徐々に分かっていく中で、我々としても、移転をし得る仕組み、これがないと、我が国の必要な要求性能を満たした戦闘機ができないということを我が国として主体的に判断をしまして、英伊からの圧力がかかるよりも前に措置をしたというところでございます。"
    },
    {
      "屋良朝博": "この第三国への移転について、その経緯を、参議院の外交防衛委員会でも議論になっておりまして、我が党の小西委員が、いつ頃からそういう議論があったんですかと、その経緯、第三国への輸出についてですね、その経緯を尋ねたところ、木原大臣は、イギリスとイタリアが、調達価格の低下に向けて完成品の第三国移転を推進することが貢献の重要な要素だと考えていることが徐々に分かってきたと答弁されています。ちょっとこれは耳を疑ってしまったんです。徐々に分かってきた。本当ですか、これ。実に不思議な、とても奇異な感じがします。    　最初からイタリア、イギリスは売る気満々だった、それが徐々に分かってきた、だから日本は対応しないといけない、そんな流れだったということなんですかね。いや、これはちょっとね。最初は、共同開発して第六世代の戦闘機を保有したかった、日本はここまでだった、そこまでの頭づくりだったということなんですかね。開発費を浮かせたいということでイギリスとイタリアと組むことにしたんだけれども、相手国は売るつもりでＧＣＡＰに入ってくるよと。ということは、日本は、この三か国交渉の副産物として第三国への輸出が今急浮上してきたというような理解でいいんでしょうか。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　繰り返しになりますけれども、共同開発を進めていく上で、当初は、我が国としては、資金面の貢献それから技術面の貢献、これによって十分に我が国の要求性能を実現するための交渉をやっていける、このように考えていたところでございますけれども、交渉を進めていく中で、イギリスとイタリアは、移転を行うことによるコストの低減、これも非常に重視していたということが分かったところでございます。    　我が国のみが移転によるコスト低減の貢献をできないということになりますと、これは、三か国、対等なパートナーと果たして言えるのか、こういったような判断から、私どもとしては、移転を行い得る仕組みを、今この時点で、開発についての協議を行っている段階で必要である、このように主体的に判断をしたところでございます。そういたしませんと、移転による価格の貢献ができないのであれば、要求性能を諦めることによって価格の低下に貢献せよ、このような議論になることをリスクだと捉えて、このように移転の仕組みをつくったところでございます。"
    },
    {
      "屋良朝博": "平和国家とか平和主義がどうのこうのという議論は何なんでしょうね。だって、いろいろなことを議論してきた段階で、これは第三国に売るよという議論になっちゃって、話になっちゃって、それに合わせて閣議決定をしちゃうと。これは野田政権のときにつくった運用見直しで、そのとおりでよかったということですね、最初の段階では。だけれども、どうも、共同パートナーとなる相手国が売る気満々だということが分かってきた。これは本当にそういう答弁でいいんですか。    　大きな政策変換だと私たちは捉まえてこの質疑に臨んでいますよ。そのような報道もたくさんある。しかし、聞いてみたら、どうも、相手国が求めているから、それに合わせてやってくる。コストの貢献もしないといけない、そうじゃないと対等なパートナーじゃない。それと、国家の在り方として、国の理想、掲げている理想、それとどっちが大事なんだと私は思うんですね。    　今の説明を聞いていても、全く分からない。何が何だか分からない。    　委員長、これは当然、総理も含めて、外務大臣も含めて、経産も入った合同審査をやるべきだと私は思いますよ。    　よろしくお願いします、御検討のほど。"
    },
    {
      "小泉進次郎": "理事会で協議します。"
    },
    {
      "屋良朝博": "よろしくお願いします。    　やはり、問題は、国会の関与がどこまであるのかということじゃないでしょうか。    　だって、私、昨日、こういうことを質問したいんですといろいろ列記したんですよ。今日、全部これはなくした、飛ばしちゃったんですけれども、例えば、専守防衛というのはどういう概念で、どういうふうな範囲なんですかとか、あるいは、戦闘機に限る理由は何ですか、ほかの装備品はこれから輸出しないんですかとか、あとは、協力協定を結んでいる十五か国を超えて別の国にこれは拡大するんじゃないですかとか、例えばイスラエルとかウクライナは現に戦闘が行われた国として認識していますかとか、そういったことを一生懸命考えてきましたよ。    　しかし、それらは、輸出するかどうか決まっていないのでお答えできませんと一蹴されるんだなということが昨日の段階で分かってしまったんですね。こういう審議で本当にいいんですか。そうすると、国会は何を審議しているのか全く分からなくなってしまう。安保委員会で自衛官の英国派遣を決めて、英国で何をするかは、詳細については外務委員会で条約を決めます、その運用については、その条約を運用していく中でまた徐々に明らかになっていきますというふうな対応で本当にいいんですか。びっくりです、これは。（発言する者あり）ありがとうございます。    　だから、これはやはり、国会の関与を皆さん軽視しているような気がする。何でコスト面の帳尻合わせにそんなに重きを置くのか、そうじゃないと国際協力が成り立たない、その審議と、私たちが今、国会で大事にしようとして、先ほどから、平和主義を守ります、大臣もおっしゃいました、平和主義を守りながらやるんだ、その考え方のやはり帳尻合わせだと思うんですね、この国会の場というのは。国民の代表、私たちも代表を名のっていますよ、野党も。野党を蚊帳の外に置いて、どんどん与党だけで決まって、閣議決定で決まりますよと。閣議決定が歯止めになるかも全く分からない。内輪じゃないですか、これは。    　海外輸出、第三国への輸出について、法的な根拠は何ですかと聞いたら、外為法だという。しかし、ほかの国はいろいろな仕組みがありますよ、武器輸出の管理法についても。それぞれが国会の関与を担保しているかどうかは別ですよ。だけれども、仕組みがある。国会をかます場合もある。そういったことがあるんですよ。    　だけれども、日本の場合、それが担保されていますか。売るか売らないか、今決まっていません、仕組みだけ大事です、中身はこれから審議していきます。これでは、この法改正を出す皆さんの誠実さというか、全く私たちは受け止められません。何を聞いても、具体的にはまだです、十年後の話ですから。これで私たちに審議を求めるなんていうのは、ちょっと国会をばかにしていませんか。国会を軽視するということは、それは国民を軽視するということですよ。そういうようなやり方で、本当にこの国の国防、安全保障、成り立つんですか。    　もしかしたら政権が替わるかもしれないけれども、その時々の為政者の考え方によって方針が変わることほど怖いものはないんじゃないでしょうか。だから、しっかりとした審議を、そしてしっかりとした法的な根拠を持って、閣議決定とか人為的なもので左右するような仕組みに頼るんじゃなくて、ちゃんとみんなで審議をするプラットフォームを今つくっておかないといけないということなんじゃないですか。    　だから、イタリアとイギリスにせっつかれて、そろそろ技術的な検討が始まりますよ、だから閣議決定してくださいというような形で日本が決定をしていく。これは、メディアによっては、外圧を利用したんじゃないかというふうな書かれ方もしますよ。これで本当に独立した日本の意思決定だったというようなことを胸を張って外国に言えるかどうか。私は、とてもこれは恥ずかしい気がします。    　もうちょっとちゃんと議論しましょうよ。国会、やはり、閣議決定のみならず、ちゃんとした法律を詳細を決めて、いつ、どのような時代でも、それに基づいて、理念を持って対応できるような仕組みを今つくっておくべきだと私は思います。    　大臣、いかがお考えか、お聞かせください。"
    },
    {
      "木原稔": "まず、委員のおっしゃるような、国会を軽視するというような考えは毛頭もございません。あくまでも、外為法という法律にのっとった形で、行政権の範囲内において今回この制度を構築をさせていただこうと。そして、ＧＩＧＯ条約も今審査をしていただこう、こういうところでございます。    　戦闘機というもの、これはもう自衛隊発足以来七十年間ずっと我が国は保有をしてきて、日本の地理的特性上、洋上で、遠方で相手の侵略を阻止する、非常に重要な装備品であったということは先ほども説明いたしましたけれども、そして、戦闘機というのは装備品の最も高額でかつ高度なものであることから、今後、リスクであったりコスト、これを分担する。国際共同開発というものがいわゆる国際標準となってきている今、我が国も英国、イタリアとともに国際共同開発ということに踏み切ったわけであります。    　その中において、委員御指摘の、初めて今回、完成品の第三国移転ということになったわけでありますが、しかし、その経緯においては、当初は確かに、技術面や資金面での貢献、これで我が国の要求性能をしっかりと訴えようとしておりましたが、現在、三か国で開発スケジュールの詳細というのを検討しておるところですが、恐らく、設計作業を通じて仕様、性能が確定するまでに、今後、五年ぐらいかかります。恐らくその五年間の間、この三か国というのはそれぞれの国の要求性能が違いますから、相当これは議論が行われて、ある意味、三か国間の競争となるわけです。    　国際共同開発のメリットはもちろんありますけれども、デメリットというのは、そういう、我が国独自の要求性能だけを満たすことができないということはある意味デメリットだと思いますが、しかし、そういうことを、デメリットを含んでも、これは国際共同開発は非常にメリットがあるというふうに考えているから進めているわけで、メリットを最大化し、デメリットを最小化するということから、この第三国移転、完成品の第三国移転をする枠組み、これをまずつくることで、ほかの二国、英伊と同じ土俵にようやく上がるということです。これから要求性能をしっかりと訴えていく、ようやくその舞台が整ったということになります。    　実際にその五年間の中で、あるいは完成する十年後ですけれども、その中で、国際情勢、一切どうなるかは分かりません。英国、今ある戦闘機の中で、例えば、ユーロファイターというのは、一九九〇年代に、これは英国、イタリアとドイツ、スペインで国際共同開発したものですが、もう既に今それが、ある意味、各国が持っています。例えばサウジアラビアなどは英国から買ったわけです。恐らく、英国はこれをサウジアラビアに売ろうとするでしょう、後継機として。そういうことが予想されます。まだ分かりません、サウジもそれを買うかどうかも分かりませんが、しかし、当然そういうことが想定される中で、イタリアも同じような取組をしていくでしょう。    　日本は、これまでにそういった経験がないものですから、完成品の第三国移転、特に戦闘機をこれまで売る経験がないものですから、これから、はっきり申し上げて、どこの国にどれぐらい機数を売る、そういう想定もございません。しかし、ニーズがあることは確かであります、世界中にですね。    　ですから、そういったことをこれから恐らく検討していく中で、閣議決定もあるでしょう、そして三つの制限もございます、そしてこういった国会での議論も踏まえて、本当に委員の皆様方から大所高所のそういった御意見などをいただきながら、最終的に、この完成品を第三国移転する際には、これはしっかりと我が国として主体的に判断をしていく、そういう必要があるなというふうに考えております。"
    },
    {
      "屋良朝博": "どうも御回答ありがとうございました。    　中身についてなかなか踏み込みにくいという現状の中での質疑なので、私、とてももどかしさを感じておるということをお伝えしておきたいと思いますけれども、ちょっと時間の関係で、次の質問に移らせていただきます。    　分かりにくいといえば、これも実に分かりにくい。沖縄県のうるま市の、旧東山ゴルフ場跡地の陸上自衛隊訓練場計画についてでございますけれども、一般論として、財務省にお伺いします。    　一般的に、国の事業が行われるときに、地元の合意は予算措置の前提とすべきなのか。予算要求の段階で地元の合意がちゃんとあるかどうか、それは必要要件なんでしょうか。お願いします。"
    },
    {
      "寺岡政府参考人": "お答え申し上げます。    　一般論として申し上げますと、何らかの事業の要求が行われる場合には、要求官庁において、いわゆる概算要求基準に基づき、当該事業の必要性、重要性、費用対効果などについて精査が行われるものと承知しております。その中で、当該事業が執行できるのかといった点、つまり事業の実現可能性についても検討を行った上で予算要求がなされているものと理解してございます。"
    },
    {
      "屋良朝博": "その実現可能性の中に当然地元の合意というのがなければ、それは実現しませんよ、恐らく。イージス・アショアもそうでした。頓挫したという経緯があるじゃないですか。だから、今回の事業も、地元の合意が取れたから予算要求をしたというふうに考えるのが一般的です、恐らく。だけれども、その一般的なやり方を今回やっていなかったのかどうか、それが今問われているんだけれども、そこのところがブラックボックスに入っていて、なかなか分かりにくい。    　前回の質疑でもさせていただいたんですけれども、どうも、地元の市長さん、あるいは沖縄の自民県連さんは今反発していますけれども、実際にその合意がなければこの事業なんて成り立つはずないじゃないですかということを、一般論的に考えるとそう思うわけですけれども、これは地元の市長さんの合意はあったんでしょうか、なかったんでしょうか。ないままに概算要求していたとしたら、一般的な事業の在り方としてはやはりおかしいことになります。    　なぜ私がこれにこだわっているかというと、今、防衛施設、いろいろなところで増えているじゃないですか。新しい防衛政策の中で、いろいろな場所で新しい防衛施設を造っている。そんなときに、地元の合意が概算要求のときもない、年末になって初めて明らかにして地元に説明をして、翌年の二月に地元説明会をやった。その直後、もう大反発ですよ、こんな事業のやり方って本当に許されるのかという。これが私がちょっとこだわりたいところなんですね、ポイント。    　地元市長さんの、あるいは地元県連さん、今反発していますけれども、本当に合意がなかったのかどうか、そこを明確に答えていただきたいと思います。大臣、お願いします。"
    },
    {
      "木原稔": "本事業の必要性については委員には繰り返し説明することはもう時間の都合上控えますけれども、地元における様々な情勢や状況の確認というのはもちろんやりながら、地元の沖縄防衛局がやりながら、所要の検討、調整を進めてきたところ、こうした要素を総合的に勘案して、令和六年度政府予算案に必要な経費を計上することとしたわけであります。    　一方で、本事業の円滑な実施に当たっては地元の御協力が不可欠であるというふうに考えております。ですから、地元の御協力も必要だし、訓練の所要は必ず発生するということですので、それを同時並行でやってきた。    　仮の話ですけれども、仮に、今回うるま市の石川のゴルフ場跡地が購入できなくても、訓練の所要というのは変わらないので、沖縄本島におけるどこかの用地をやはり訓練場としてこれは準備しなきゃいけないというふうに思っております。ですから、そういう可能性ももちろんあります。民間の土地ですから売買契約ですので、相手が売っていただけないと、あるいは値段の折り合いがつかない場合には当然それは契約が成り立たないわけですので、ですから、あらゆる可能性もこれは否定をできない、まだ契約をしておりませんので。    　ですから、そういったことももちろんあり得るという前提の下で予算案には所定の予算を組ませていただいている、所要が変わらないというところであります。    　その中で、やはり今後とも地元の皆様に対する丁寧な説明、あるいは適切な情報提供を行い、現在また、今新たな用地の利用方法について幅広く検討しているところでありますから、それが整い次第またお示ししたいというふうに思います。"
    },
    {
      "屋良朝博": "時間が迫っておりますので、端的にちょっとお答えいただきたいなと思っているんですけれども、市長がゴーサインを出していたかどうかということですよね。それはなかなか答えにくいというのであれば、答えられませんというふうに言っていただければ、そうですかと、まあ思いませんけれども、というような状況なんだなという理解はできますけれども。    　今、新しい利用方法を検討中であるということなんですけれども、そこで訓練場を外さない理由。地元の合意がない中で概算要求をしたというのが蓋然的な事実ですよ、今のところ。年末になって初めてうるま市と沖縄県に説明したというのが防衛省の説明なので。そうすると、訓練場を外さない、その理由をまず聞きたいということと、もう一つは、新しい利用方法を検討していく中で、誰と交渉するんですか、地元は。交渉相手は誰なんでしょうか。お答えください。"
    },
    {
      "木原稔": "まず、うるま市長ですけれども、十二月に説明をさせていただきました。ただし、土地の購入相手というのはこれは民間の地主さんでありますから、これはうるま市の土地ではございませんので、民間のその地主さんの方と交渉を進める中でうるま市市長とも相談をさせていただく中で、市長からは住民の説明会を行ってくれということでしたので、二月に住民説明会を行ったというところでございます。その後に様々な不安や懸念の声が上がってきたというところでございます。    　それから後段は、以上でよろしいですかね。（屋良委員「どなたとこれから交渉なさるのか」と呼ぶ）もちろん、新しい土地利用の在り方というのは、これは当然また、うるま市さんにも説明すると同時に、また、うるま市さんの意向に沿っては、住民説明会などによってこれは説明をしっかりと果たしていくべきものと考えております。"
    },
    {
      "小泉進次郎": "質疑時間は終了していますので、まとめてください。"
    },
    {
      "屋良朝博": "どうもありがとうございます。    　ＧＣＡＰ、ＧＩＧＯについてもなかなかまだ分かりにくい。今回の沖縄の訓練場の経緯についてもなかなか分かりにくい。分からない中で安全保障、防衛政策をやっていると非常に私は危ないと思いますので、是非ともはっきりすっきり分かるような答弁をよろしくお願いします。    　ありがとうございます。"
    },
    {
      "小泉進次郎": "次に、篠原豪さん。"
    },
    {
      "篠原豪": "ありがとうございます。    　今、ＧＩＧＯの話がありましたので、そちらの方から伺ってまいりたいと思います。    　まず、次期戦闘機の共同開発の基本的な考え方を少し何点かお伺いしたいんですが、前回、ＦＳＸに関するアメリカとの共同開発については、日本に自主開発の考えも当時あったということでございます。これは皆さん御承知のように、その前に、アメリカの圧力に断念をして、Ｆ16をベースにした日米の共同開発に落ち着いたという経緯がございます。    　今回の日英伊共同開発については、自主開発をする、そうした選択肢はなかったのか。今後は、日本はもう自主開発は選択肢になくて、共同開発を原則にしていくのか。その上で、アメリカではなくて英伊との共同開発に至った理由について、簡潔にお答えいただければと思います。"
    },
    {
      "木原稔": "防衛装備品の高度化、高額化が進んでいるという話はさせていただいておりますが、開発のそういったコストやリスクが増大する中にあって、戦闘機を含めて優秀な装備品を取得するためには、一国のみならず、そういったパートナー国との協力をして、資金、技術をそれぞれが供与して開発する方式、これが今、国際的に取られております。    　このような国際共同開発、生産が主流化する中で、次期戦闘機の開発を進めるに当たって、我が国の独自開発や米国との共同開発など、可能性を十分に検討をいたしました。その結果として、要求性能の実現可能性、そしてやはりスケジュールもあります、コスト等の様々な観点、我が国の独自開発ではなくて、英国、イタリアとの国際共同開発が最適な選択肢であるというふうに判断をいたしました。    　共同開発相手国の選択については、相手国が配備予定の時期をちょうど同じくしていることも必要です。国際協力を追求する自国の開発プログラムを有しているということ、これも重要であります。我が国と英国、イタリアはそれぞれ、二〇三五年頃に配備を目指す次期戦闘機の開発プログラムを有していた。一方で、同盟国である米国は、同様のスケジュールを、国際協力を志向した次期戦闘機を開発し配備するプログラムとも有していませんでした。    　このような検討の上で、日英伊間において三か国の技術を結集し、リスクやコストを分担しながら優れた次期戦闘機を開発することとしたところであります。"
    },
    {
      "篠原豪": "次にお伺いしたいのが、アメリカとの関係です。    　これは外務副大臣にお伺いをしますが、日本はアメリカとの間で、武器及び技術の供与に関する交換公文というのを締結をしていますね。この規定では、アメリカが要求すれば、共同開発の成果をアメリカに提供することも可能ではないのかと考えます。    　これを見ていますと、今回の日英伊の三か国による戦闘機の開発にこのものがどのような影響を及ぼすと想定しているのか、その概要を、これは簡潔にお伺いいたしたいと思います。"
    },
    {
      "辻清人": "お答えします。    　委員御指摘の、二〇〇六年にアメリカと締結した武器及び武器技術の供与取決めは、日本から米国に対する特定の武器及び武器技術の供与に関する手続等について定めたものでありますが、米国に対する供与の義務を定めたものではございません。    　仮に、日米間のインターオペラビリティー確保等のために日英伊の共同開発の成果について米国から要求があった場合には、実際に移転をするか否かは、防衛装備移転三原則等に沿って我が国政府が主体的に判断することになります。    　いずれにしましても、アメリカは、次期戦闘機の日英伊共同開発を含め、日本が行う志を同じくする同盟国やパートナー国との間の安全保障、防衛協力を支持していると承知しています。"
    },
    {
      "篠原豪": "今のお話を端的に私が解釈しますと、そういう国であればしっかりやっていく、求められればやっていくし、ということだと思います。    　そうすると、日本が、日英伊が共同開発する次期戦闘機と一体で運用される無人機の開発、これをめぐって今度は共同技術研究に乗り出すということで合意したとされます。結局、次世代戦闘機というのは、皆さんも御承知のように、私が言うこともないですけれども、次世代戦闘機があって、今度は無人機があって、様々な後方支援のものが一緒に飛んでいって、ミサイルも含めて、プログラムを一緒にしてやっていくという話なので、今回は、戦闘機はそっち、無人機はアメリカと共同開発をするということだと思うんですけれども、このことについて、今の理解でいいのか。    　そうじゃなければ、なぜ次世代戦闘機と一体のはずの無人機を切り離してアメリカとやるのかということだけ確認させていただきます。"
    },
    {
      "木原稔": "委員御指摘のように、これからの戦闘機の戦いというのは、恐らくネットワーク戦のような、有人機と無人機の連携などが想定をされるわけでありますが、次期戦闘機とそういう連携する無人機の実現には、やはりＡＩの技術を用いた高度な自律化の技術等の獲得、実装が必要であると考えています。    　この分野においては、米国が最先端の技術を有していること等も踏まえて、従来から日米間での協力の可能性というのを追求してきたところです。その結果、日米間でＡＩ技術の共同研究を実施することとし、昨年十二月に防衛省及び米国の国防省は、日米防衛当局間で、無人機へ適用するＡＩ技術に係る日米共同研究に関する事業取決め、これに署名をしたところです。    　なお、次期戦闘機と連携する無人機の開発の在り方についてですけれども、現時点でこれは決まったものはございません。関係国との国際協力も視野に、開発に向けた検討を進めてまいるところです。    　当然、今回、戦闘機の方は英国とイタリアですが、いずれにしても、これは米国との同盟国でありますので、ＮＡＴＯの中でですね、ですから、そういう意味でいうと、連携というのは、これは決してうまくいかないわけではない、むしろこれは前向きに私どもは捉えているというところであります。"
    },
    {
      "篠原豪": "実際には、Ｆ35のミサイル一つ見たって、アメリカ製だけじゃなくて、ヨーロッパ製のものだって積めるわけで、当然、中身のプログラムというかソフトというか、こういうものは全部くっついて、連携して開発をしていっているわけですよね。そこに何かつけるときには、お互いに情報をやって、やらなかったらつながらないですから、そういうものだということなので。    　まず具体的に、今日の段階なので、実際にどういうふうにやっていくかということをお伺いを少しさせていただきました。大事なことだと思うので、伺いました。    　次に、統合作戦司令部の新設についてお伺いいたします。    　七件の全然別の内容が一つになって審議されるというのは、やはりこれはちょっとやり過ぎかなというふうに、先ほど屋良さんが国会軽視じゃないかと言っていましたけれども、それはそうなのかなと私も思います。    　質疑時間も少ないので、本当に聞きたいことはいっぱいあるんですが、その中で、限られた中で重要だと思うところについて伺っていきたいと思います。    　統合作戦司令部の新設の問題を取り上げますけれども、これは自衛隊の目指してきた統合運用の画期的な出来事になるわけです。だから皆さん、ＧＣＡＰもそうなんですけれども、こういうことは、やはり連合審査でこれぐらいの重いことはやらなければいけないんじゃないか、こういうことを言っていらっしゃるわけでございまして。だって、日米同盟の今後の在り方を変えるわけですよ。だから、外務委員会と一緒にやらなきゃいけない、これは当然だということで、多分筆頭と理事はそういうふうにお話をさせていただいているんですけれども、と思うんですが、まずインド太平洋軍との関係について伺います。    　この統合作戦司令部の新設の理由として、政府は、統幕長は、軍事戦略上のカウンターパートである統合参謀本部議長、共同作戦上のカウンターパートであるインド太平洋軍司令官の両者と調整を行う必要があることから、自衛隊とインド太平洋軍との調整機能が不足している状況にあるということを挙げています。これは防衛省さんが挙げていますね。    　しかし、新たに統合作戦司令官を置いて、統幕長を統合参謀本部議長の、そして統合作戦司令官をインド太平洋軍の司令官のカウンターパートに据えるということになれば、これは自衛隊とインド太平洋軍との調整機能の問題を解決することにつながるかというと、実はそうじゃないんじゃないかということなんです。なぜならば、統合作戦司令部の創設は、自衛隊と米軍との統合運用を目指しているからです。ですよね。    　具体的に申し上げますと、二〇一五年に日米防衛協力のための指針の改定によって、同盟調整メカニズム、ＡＣＭですね、これをやっていくということで、共同計画策定メカニズムというものが創設をされました。その中に明示されているのが、統合幕僚本部とインド太平洋司令部が直接協議する共同運用調整所のＢＯＣＣがあるんです。これについて、現在、東京とハワイの遠隔で部隊運用を調整するやり方はもう不十分だということで、これで日米双方が認識していると考えているということでございます。    　まず、この認識が正しいのかということを防衛大臣にお伺いさせていただきたいのと、この共同計画策定メカニズムに明記された共同計画策定委員会とはどのような組織であって、統合作戦司令部の新設に伴ってどのように変わっていくのかということをお伺いをいたします。"
    },
    {
      "木原稔": "お尋ねの共同運用調整所、ＢＯＣＣでございますが、同盟調整メカニズム、ＡＣＭの構成要素でありまして、自衛隊、米軍の運用面の調整を行うべく設置されたものであります。    　現状において、運用面における日米間の具体的な調整は、統合幕僚監部及び陸海空各幕僚監部の代表がインド太平洋軍司令部及び在日米軍司令部の代表と、共同運用調整所、ＢＯＣＣを通じて行っておりまして、さらに、必要に応じて、陸海空自衛隊又は統合任務部隊が、各自衛隊及び米軍各軍間の調整所、これはＣＣＣｓといいますが、こちらを設置して米側各軍と調整を行うこととしております。    　その上で、今後、統合作戦司令部ですけれども、統合作戦司令部の下でも日米の連携を一層強化する必要がありますが、御指摘のＢＯＣＣを含めて日米の調整要領の在り方や詳細については、統合作戦司令部の任務や役割を踏まえて、こちらは引き続き日米間で議論を行っていく必要があると考えておりまして、現時点については、現状の同盟調整メカニズムの是非について、現時点でまだ確としてお答えできる段階ではないということは御理解いただきたいと思います。"
    },
    {
      "篠原豪": "この問題は、二〇二二年に横田の基地に、両国の情報部員なる、収集した情報を約三十人のスペシャリストが共同で分析、処理をして相互安保協力を行う二国間情報分析セル、ＢＩＡＣが設置されたとしていますけれども、これも共同計画策定委員会とどのように関係しているのかということ、すごく短くていいので、ちょっと教えていただければと思います。"
    },
    {
      "木原稔": "御指摘の点は、日米共同情報分析組織、いわゆるＢＩＡＣの件だと認識しましたが、米軍無人機ＭＱ９を含む日米の情報収集アセットが収集した情報を共同で分析するために、これは横田基地内に設置されたものであります。    　このために、共同計画策定メカニズム、いわゆるＢＰＭの実務的な議論調整を行う組織である共同計画策定委員会、ＢＰＣとはその目的や機能というものは異にするものだ、そういう認識をしております。"
    },
    {
      "篠原豪": "次に、インド太平洋軍の前線司令部についてお伺いをいたします。    　東京に設置されると思われているインド太平洋軍の前線司令部の司令官に誰が任命されるかということが重要だ。統合作戦司令官がカウンターパートとするインド太平洋軍司令官は、どのぐらいのところをやっているかというと、日本だけじゃなくて、他に三十五か国あるんですよ、三十五か国に対する責任を負っているんです。    　日本を拠点とする米軍部隊も日本をはるかに超える責任を担っていて、これは私が申し上げるまでもないと思いますけれども、例えば横須賀を拠点とする米軍第七艦隊は、アジア地域の全域、一億二千四百万平方キロメートルを活動の範囲にしているんですよね。沖縄を拠点とする第三海兵遠征軍、これも、これまでイラク、アフガニスタン、ソマリアなどの国々における軍事作戦を支援してきています。ですので、インド太平洋軍司令官がその任を担うということはどうなのかということになってきます。これは規模の問題ですね。    　横田基地にある在日米軍司令部は、日米共同訓練の監督や日米地位協定の運用などに権限が限られていますので、陸海空や海兵隊の一体運用に原則としてこれは関与をしないということになっています。在日米軍司令官は三つ星であるので、今度、四つ星の統合作戦司令官、統合作戦司令官は四つ星ですか、日本は。そうするとカウンターパートの問題がありますね。で、あり得ません。    　いずれにせよ、日米首脳会談後に行われる２プラス２の、今行かれていますけれども、この後、２プラス２、防衛大臣、外務大臣、やられるんでしょう。その中で、日米の部隊間の運用調整を担う司令部を日本に新設する方針が確認されて、その司令官等の具体的に踏み込んだ話合いが行われるというふうに考えておりますので、これは、日本政府としての方針を防衛大臣のお話しできる範囲で聞かせていただきたいと思います。    　これは大方針ですから、事務方よりは防衛大臣にお願いしたいと思いますけれども、いかがでしょうか。"
    },
    {
      "木原稔": "日米間におきましては、日米同盟というのは基軸でありますから、相互運用性と即応性を高めるために、指揮統制に係る連携要領強化については随時議論を行っているところであります。    　米側のカウンターパートを含む日米の調整要領の詳細について、統合作戦司令部の任務や役割を踏まえて、現在、米側と議論を逐次進めているところであります。    　その上で、お尋ねの、日米間の運用調整を担う司令部を日本に新設する方針、そういった米側の体制については、これは米側という相手国があることですので、四つ星か三つ星かとかいう、そういうところも含めて、今時点では何ら決定していることはありません。今も随時、お互いの認識、しかしながら、これは前向きにお互いに調整を行っている、というところまでで、済みません、今日のところは答弁させていただきます。"
    },
    {
      "篠原豪": "四つ星、三つ星とか、どういうふうに立てていくかとか、やはり実際にこれはなかなか大変なのかもしれないですね、現場はね。    　日本に前線司令部を置くということになるんだと多分恐らく思いますので、そうすると、今度は極東に特化した作戦任務を持つ日本統合任務部隊をつくっていくんだろうというふうに思います。    　こういったことで、今日お話を伺ってもこれ以上出てこないと思いますので。ただ、こういったことを、やはり今、今回のこの法案審議はなぜ大事かといったら、そのために備えるためにやっているわけですよ、はっきり言いまして。なので、やはりこれはお話しできる範囲で議論を、まだあさってもありますから、今日一日じゃないので、そういった話も充実させていただきたいと思っていますので、よろしくお願いします。    　次に、集団的自衛権の問題について伺います。Ｃ４ＩＳＲの問題。    　我々は、同盟調整メカニズムや共同計画策定メカニズムを介して自衛隊と米軍が連携を密にすることは、これは決して自衛隊が米軍の指揮下に入ることを意味しているわけではありませんので、これ、指揮下に入ったら大変ですよ、指揮下に入るわけじゃないので、同盟の強化に資することにはなるということには思うんです。    　一方で、自衛隊の指揮、統制、通信、コンピューター、Ｃ４、指揮、統制、通信、コンピューターと、あとＩＳＲですね、情報、監視、偵察のネットワークを、アメリカの同ネットワークと十分な相互運用性を確保するように統合することについては、これをどう考えているかということでございます。    　これは一体化してしまうということになるのかどうかということで、ここのところは国民の皆さんが、やはりしっかりと監視をしている下に行われるべきだというふうに考えている部分だと思いますし、この点についてはやはり心配されることでありますので、ここは極めて重要なところですので、これについてまず確認をさせていただきたいと思います。"
    },
    {
      "木原稔": "防衛省ではこれまでも、オペレーション時の指揮命令の伝達や情報共有を円滑に行うためのシステム整備をしてきたところです。    　他方で、科学技術の急速な進展が従来の安全保障の在り方を根本的に変化をさせており、指揮統制の分野においても、今後、より一層、戦闘様相が迅速化、複雑化していく状況において、意思決定というものをこれまで以上に迅速かつ的確に行い、意思決定の優越を確保するための機能が必要であるというふうに考えています。    　自衛隊と米軍との連携についてその点を申し上げると、自衛隊による全ての活動というものは、米軍との共同対処を含めて、我が国の主体的な判断の下、日本国憲法や国内法令に従って行われておりまして、自衛隊と米軍は各々独立した指揮系統に従って行動しています。    　指揮統制機能の強化に当たっても、このことを前提として検討を進め、必要な措置を講じてまいる所存です。"
    },
    {
      "篠原豪": "国民の皆さんにやはりきちっとお伝えすべきはする、これは民主主義国家、大事ですからね。今日、いろいろな委員が、ちゃんとした説明が少ないんじゃないんですかとおっしゃっていますので、防衛大臣はしっかりと御説明してくださる方だと私は信じていますので、是非そういうふうにしていただきたいと思います。    　次に、在韓米軍司令部との関係についてお伺いします。    　韓国には米韓連合司令部があります。これは、北朝鮮と対峙する場合は、在韓米軍司令官が作戦の統制権ですか、指揮権を持って、そして連合軍司令官を兼ねるということになっています。    　したがって、有事において日米韓で作戦の連携を取る場合、自衛隊は在韓米軍司令部と連携を取ることになりますので、韓国軍と直接連携を取ることはないのかというふうに想像しますけれども、このことについて、政府として韓国軍との基本的な関係をどのように考えているのか、お聞かせください。"
    },
    {
      "木原稔": "韓国軍との連携ということは、何か有事が起こった場合という前提であろうかと思いますので、そういった仮定の有事についての質問には答えることは適切ではありませんが、しかしながら、日米韓においては平素から、安全保障の課題や安全保障協力のための具体的な取組について、これは議論は重ねてきております。    　昨年六月に日韓防衛相会談においては、両大臣は、日韓、日米韓、防衛協力推進の重要性で一致したところであり、そして、昨年十二月には、北朝鮮のミサイル警戒データのリアルタイム共有メカニズムの運用開始をいたしました。日米韓の三か国の協力の強化に向けた取組というのは推進をしているところです。    　日韓両国を取り巻く安全保障環境が厳しさと複雑さを増す中で、日韓、日米韓の連携というものはますます重要であり、引き続き、韓国側とも緊密に意思疎通を図るとともに、日米韓の三か国の協力も強化していく必要があると考えております。"
    },
    {
      "篠原豪": "米豪の間では統合司令部があります。統合されているというふうに聞いていますので、そこともどうなるかという話も今後出てくるのかもしれませんけれども、まさに今日、総理がアメリカに着かれたんですかね。八月十八日にキャンプ・デービッドで、日韓、日米韓でやって、そのときにいろいろな合意があって、それを今、内容は一部おっしゃられたわけですけれども、そういった方向性でやっているということの中で、やはり国民の皆さんが議論についていけていないというこの変化でありますので、しっかりとそのことをやはり皆さんに思っていただいて、政府の皆さんにも、どんどん自分たちで進めるんじゃなくて、やはりこれは大きく変化しているんですよということでありますので、引き続きその点は御説明を努めていただきたいと思います。    　ちょっとだけまだ時間がありますので、さっき、四つ星、三つ星の話がありましたけれども、少しそこのところを聞かせていただきたいと思います。    　今回、統合幕僚長の下に五百人規模の統合監部があって、そこから約五十人、陸自から九十人、海自から三十人、空自から七十人で百九十名が配置転換されて、純増が二百六十名だとされています。    　この新設によって、現在、四つ星の方というのは四名、三つ星が六十一人、二つ星が二百十五人とされているんです、将官は。それぞれの定員がどう付加されるかということはお伺いしたいんですけれども、それは最後に教えていただければと思うんです。    　今回、総合司令部という、統合幕僚監部が新設されてやってきて以来どうなっているかというと、やはり日本の問題点というのは、准尉以上の方がどんどん人数が増えているんですよ。准尉以上の方は増えていて、幹部が増えているんですけれども、実際、自衛官はどうなっているかというと、どんどんどんどん定員から減っていっているんですね。    　自衛隊の定員、そうですね、直近でいいますと、二〇〇六年のときには五万人にいかなかったのが、今はもう五万千人ということで、これは定員で。現員は、やはり千二百人ぐらい、この六年から二三年の間に増えているんですが、自衛隊の定員自体は二十四万人から二十二万人台に減っているということがあります。    　統合作戦司令部を新設すると、このところにまた優秀な方々が入っていくということになりますと、今言われているのは部隊です、部隊の幹部の皆さんというのは、大体、三尉とか、中隊長なんというのは一尉から三佐ぐらいの方々がやられていると思うんですけれども、こういった方々が、これはＧＩＧＯもありますけれども、中央に集まってきてしまう。そうすると、実際の部隊の運用に対して影響を及ぼしていくんじゃないかとか言われていますので、頭でっかちになってしまって、そして、実際にこの部隊がどんどんと。まあ大湊の例なんかいい例だと私は思いますよ。だって、あれを横須賀に入れて、言い方は、先ほどは全体を見られるからいいですよと言ったんですけれども、やはりそこはつけないと調整できない、人が足りないんだと。    　バランス、定数管理も含めてやっていかなくてはいけないということでありますので、ここのところは、大臣、しっかりと。この問題を新しくやるに当たって、現場も人が減っていく。だって、実際に市ケ谷では、私たち今度どこか部屋を追い出されるんじゃないですかというようなことを心配されている官僚の皆さんも、場所もないみたいな話でやっていくという中になりますので、こういうところのアンバランスな定数管理についてどのように考えていらっしゃるのか。    　あと、一番最初にこの質問をさせていただくときにお伺いしました、今回、四つ星、三つ星、二つ星の将官にそれぞれ何人の定員が付加されるのかを含めてお伺いしたいと思います。"
    },
    {
      "木原稔": "では、まず、令和六年度末における自衛隊全体の将、将というのはいわゆる四つ星と三つ星のことですが、については六十五人、将補、いわゆる将補は二つ星ですけれども、二つ星については二百十五人となります。そのうち、統合作戦司令部における将、いわゆる四つ星は統合作戦司令官が四つ星です。いわゆる三つ星は副司令官及び幕僚長、将補、いわゆる二つ星は部長級の四人ということになります。    　今回、部隊を新編をするに当たっては、所要の要員の増強が必要になるところでありますが、防衛力整備計画期間中は自衛官の総定数を維持することとしているため、その対応には防衛省自らが大胆な資源の再配分に取り組むことが必要不可欠となります。    　具体的にはどうするかと申し上げますと、既存の部隊の見直しであったり、民間委託等の部外力の活用であったり、旧式装備品の用途廃止、早期除籍、戦車、火砲の数量減や省人化、無人化装備の導入の加速等による所要人員の削減など、取組をこういったことを推進することで、今回の統合作戦司令部の新編を含む防衛力の抜本的強化に向けた体制整備に対応していく考えであり、しかしながら、委員の御指摘のように、決して現場の部隊が手薄になることのないように対応していかなきゃいけないと考えております。"
    },
    {
      "篠原豪": "中隊長クラスで、恒常的に不足して欠員が生じているということもあります。ですので、そこのしっかりと定数管理も含めて、アンバランスにならないで、屋上屋を重ねるようなことをしないということはやはり大事なことなので、このこともしっかりと政府の皆さんには捉まえてこれからも政策を打っていただきたいと思いますので、どうぞよろしくお願いを申し上げます。    　以上です。"
    },
    {
      "小泉進次郎": "次に、浅川義治さん。"
    },
    {
      "浅川義治": "日本維新の会・教育無償化を実現する会を代表しまして、法案質疑の方をさせていただきます。    　まず、今日は、本来所信のときにお伺いすべきことだったかとは思うんですけれども、あえて大臣に、防衛大臣として、木原大臣、政治家として、平和とは何かということ、どういう状態かというのをちょっとお伺いしたいと思っております。    　と申しますのは、実は、私たち日本維新の会が非常にタカ派のイメージがついていまして、何か、もっと言うと、自民党の先生方よりも右寄りじゃないかというふうに論評されるところもあります。私たちは、現実に即した政策、特に防衛政策も訴えさせていただいておりますので、まあ、そういうふうに見られてしまうのは若干やむを得ないかなとも思うんですけれども。    　ただ、あえて今日ちょっとお話ししておきたいのは、前任期のときに、今官房長官になられました林外務大臣に、世界連邦のことについてもお話をさせていただきました。議連と同じような位置づけになります世界連邦日本国会委員会、私もメンバーで、自民党の衛藤征士郎先生が会長を務められていらっしゃいますけれども、この世界連邦運動について、究極の平和を実現するための装置じゃないかなと思っているんですけれども、これについてお伺いするわけではないんですけれども、現実は、そうはいっても、各国の軍事力のパワーバランスで戦争が起きない状態というのが成り立っている。旧ソビエトとアメリカとの間では核のバランスが取り得ていた。    　ところが、今ここに来て、やはり第三の軍事大国が出現してきている。日本の近隣国でそのような状態になっていて、なおかつ、民主的な政権ではない、何をするか分からない可能性があるというところで、我が国ももうちょっと現実に即した防衛体制が必要になってきているというふうに私たちは考えているわけです。その点については、多分、ほとんど考えに違いはないんじゃないかなと思うんですけれども。    　そういった状況を踏まえた上で、木原大臣に、平和とはどういう状態、どういうことかというのをお伺いしたいと思います。"
    },
    {
      "木原稔": "平和とはどういう状態かという質問ですが、一般的には、戦争がなくて世が安穏であるということというふうに承知をしておりますし、私も改めて考えたときには、この定義というものはそのとおりだなと、私自身もそのように思います。    　その上で、我が国は現在、最も厳しく複雑な安全保障環境というのはよく私も申し上げているところですが、政府としては、そのような中においても、国民の命と平和な暮らし、そして我が国の領土、領海、領空を断固として守り抜く必要がございます。このために、戦略三文書、いわゆる三文書を策定したところでありますが、我が国自身の努力としての防衛力の抜本的強化、そして同盟国、同志国等との協力、連携によって地域の平和と安定を確保していくこととしております。    　これらの取組によって、我が国の抑止力、対処力を向上させて、武力攻撃そのものの可能性を低下させていく、そういう考えでありまして、防衛省としては、引き続き、戦略三文書に基づく防衛力の抜本的強化というものを着実に実現してまいります。"
    },
    {
      "浅川義治": "その流れの中で今回の法案も出てきていると思うんですけれども。    　続きまして、統合作戦司令部。委員会は今日とあさってがありますし、また、野党筆頭理事からも、あるいは我々も同調すると思いますけれども、集中審議等、別の枠もつくっていただきたいと思っているんです。そういった中でも時間は取らせていただけるかと思うんですけれども、まず、今日、基本的なところだけ押さえておきたいと思っております。    　なぜ、これまでの自衛隊の中で統合作戦司令部がつくられていなかったのか。つまり、陸海空の単独作戦ではなくて複数の自衛隊が領域にまたがってということは、これまでも想定されたのではなかったかと思うんですね。必要性がなかったというのであればそこまでなんですけれども、まずその点と、あと、アメリカの要請があったのではないかという意見もあるようなんですけれども、その点についてもちょっと確認をさせてください。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　我が国を取り巻く安全保障環境が急速に厳しさを増している中、平時と有事の境目は曖昧になってきており、平時から有事までのあらゆる段階における活動をシームレスに実施できるようにする必要があります。    　また、宇宙、サイバー、電磁波の領域や、無人アセットを用いた非対称的な攻撃、ハイブリッド戦などの新しい戦い方に対応するため、事態生起時に統合任務部隊を臨時に組織するのではなく、事態の状況や推移に応じて、より柔軟な防衛体制を迅速に構築し、また、平素から領域横断作戦に必要な体制を整えることが急務となっています。    　こうした観点から、国家防衛戦略、防衛力整備計画を踏まえ、統合運用の実効性を強化するため、常設の統合司令部として、令和六年度に統合作戦司令部を新設することといたしました。    　統合作戦司令部の新設により、陸海空自衛隊による統合作戦の指揮等について平素から一本化できるとともに、平素から領域横断作戦の能力を錬成することができるため、統合運用の実効性が向上し、迅速な事態対応及び意思決定を行うことが持続的、常続的に可能となると考えています。    　今後、体制の早期構築を行い、領域横断作戦の能力を錬成して、陸海空自衛隊の一元的な指揮を行える体制を可能な限り速やかに確立するということを目指してまいります。今申し上げましたように、一昨年の十二月の国家防衛戦略及び防衛力整備計画、この中で、常設の統合司令部を早期につくるということを受けまして、先ほど申し上げたような状況を踏まえて、令和六年度に新設をするということとした次第でございます。"
    },
    {
      "浅川義治": "最後にちょっとお伺いします。    　この状況に至る中で、アメリカ側からの要請とかサジェスチョンというのはあったんでしょうか。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　日米同盟の強化については、常日頃から日米間で協議をしております。そういった中もございますけれども、今般、常設統合司令部をつくるということになりましたのは、一昨年の十二月の文書を受けて、まさに令和六年度新設するというふうになったものでございます。"
    },
    {
      "小泉進次郎": "青木さん、背が高いからだと思うんですけれども、次回から、ちょっともう少しマイクに、済みません。若しくは持ち上げるか。お願いします。"
    },
    {
      "浅川義治": "我が国独自に考えて判断したということでよろしいですね、重ねて聞きますけれども。"
    },
    {
      "青木政府参考人": "お答え申し上げます。    　繰り返しになりますけれども、日米同盟の強化につきましては、常日頃から日米間で協議、いろいろな検討をしているところでございます。そういった日米間のいろいろな協議、そういったものは当然、我々、防衛政策を決める中で踏まえていくことでございますけれども、今回の直接の、令和六年度につくるということになった直接の経緯といいますのは、先ほどから申し上げております、一昨年十二月の戦略三文書、そこで示された方針に従って、防衛省として新設をするということにしたものでございます。"
    },
    {
      "浅川義治": "我が国が独自に政策判断でやってきているというふうに一〇〇％受け止められるかどうか、若干ちょっと今の答弁では不安が残るんですけれども、ちょっと次に進めたいと思います。    　予備自衛官補制度についてお伺いします。    　予備自衛官補の教育訓練修了期限の延長、一年延長して、最大二年間延長できるようにするということですけれども、予備自衛官補が学業や仕事で教育訓練を修了できないために予備自衛官に任用されない、つまり途中で断念してしまう方は、年間どれぐらいいるんでしょうか。"
    },
    {
      "三貝政府参考人": "お答え申し上げます。    　千四百名でございます。"
    },
    {
      "浅川義治": "そういう方たちが、今回一年延長されて、あと数日という方もいるかと思うんですけれども、これまで、過去に断念されてしまった方、数日足りないで断念された方が、例えば、今回一年の延長とともに、遡って、もう一度数日の訓練を受けたら任官できるような形というのは考えていないでしょうか。"
    },
    {
      "三貝政府参考人": "お答え申し上げます。    　予備自衛官補制度でございますけれども、主に自衛官未経験者を予備自衛官補として採用し、所要の教育訓練を経た後に予備自衛官へ任用する制度でございますが、委員御指摘の点につきましては、例えば、予備自衛官補として一度身につけた知識や技能が退職後にどれだけ維持できるかについて慎重に見極めていく必要があると考えております。    　予備自衛官等の充足向上につきましては、同制度を抜本的に見直し、自衛官未経験者からの採用の拡大や、年齢制限、訓練期間等について現行制度の見直しをすることとしております。防衛省といたしましては、可能なものから制度改正を進めてまいりたいと考えております。"
    },
    {
      "浅川義治": "ありがとうございます。すぐとは言わなくても、御検討いただきたいと思います。    　次に、貸費学生制度について。    　これは今回、対象となる学生が、大学生、大学院生のみだったのが、短大、高専、専修学校の学生にも拡大するということなんですね。なおかつ、今までは理系だけだったのが、今回は文系の学生さんも対象となると。予算上の学生数も、今回、令和六年は四十名から五十名となっておりますけれども、この金額、月額五万四千円というこの金額の根拠はどのように算定されているんでしょうか。"
    },
    {
      "三貝政府参考人": "お答え申し上げます。    　現在の学資金の額につきましては、独立行政法人日本学生支援機構が実施する第一種奨学金の貸与月額のうち、自宅通学の私立大学の学生で設定されている金額の最高額であります五万四千円を準用しているところでございます。"
    },
    {
      "浅川義治": "自衛隊、自衛官で、将来有望な幹部候補生として任官をしてもらう前提としてこの制度があるというふうに考えたならば、今それを準用しているというのは分からなくもないんですけれども、今後もう少し金額を引き上げる、今、物価ももちろん上がっていますし、様々なところで無償化というのも言っておりますけれども、取りあえず、全面無償化になっていない部分もありますので、この金額について今後引上げを検討されたらどうかと思いますけれども、いかがでしょうか。"
    },
    {
      "三貝政府参考人": "お答え申し上げます。    　まず、防衛省では、少子化による募集対象人口の減少などによる厳しい募集環境が続く中におきまして、優秀な人材を一層確保していくため、今国会に提出した法案におきまして、貸費学生制度の拡大をまず行うこととしております。    　引き続き、御指摘の点も含めまして、有為な人材の早期確保を図るべく努力をしてまいりたいと考えております。"
    },
    {
      "浅川義治": "前向きな御答弁だったと解しておきます。    　続きまして、次期戦闘機につきまして、今日もこれまでの議論もありますので、少しちょっと省略いたしまして。    　基本的には、海外に移転できるように許容していくというのは、量産効果が見込まれて、我が国で購入する場合でも単価が引き下がるというメリットが私は一番大きいと思っているんですね。日本の技術を海外に移転するということよりかは、結果として、百機か、もっと増えるか分かりませんけれども、その戦闘機を購入するときに、他国で必要とされるところが同盟国、同志国であったときに、三国、なおかつ国会の方でも議論させていただいて認める、それが結果として百機でも二百機でもほかのところに造って売れるということになれば、当然、量産効果が見込まれると思います。    　これについて、大臣としては、どれくらいその量産効果というか、安くなるかということを検討されていらっしゃいますでしょうか。"
    },
    {
      "木原稔": "現時点で、次期戦闘機の将来的な第三国への輸出については決定したものではないので、定量的な試算というものを行ったわけではございませんけれども、一般的に言えば、量産機数というのを増やすということになると、それは一機当たりの調達価格の低下がスケールメリットによって見込まれるというふうに考え得るというふうに思っております。    　その上で、一例として申し上げると、これは米国会計検査院の報告書でございますけれども、開発パートナー国以外の国への移転が進む、これはＦ35の事例でございますが、生産、開発当初は約二億四千万ドル、日本円で約三百六十億円であった、これは単価でありますけれども、生産数が増えるにつれて七〇％程度低減し、約八千万ドル、日本円で約百二十億円となっております。これはちなみに一ドル百五十円での換算ということであります。"
    },
    {
      "浅川義治": "防衛費を増加させるにしても、調達コストが下がることは歓迎されるべきだと思います。    　あと、この次期戦闘機について、性能について、相手国に見つからず、つまりステルス性ですね、飛躍的に向上した状況認識能力、高精度なセンサーというのがつけられるということで、旧世代機との戦闘で圧倒的に優位に立てるというのが目標になっているかと思うんですけれども、先ほどもちょっと無人機の話もありましたけれども、この次の開発される戦闘機では無人機というのは検討されるんでしょうか。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　次期戦闘機に求められる平素、有事の多様な任務の全てについて、これを無人機で代替するということは当面見通し得る科学技術水準では困難であると考えられることから、次期戦闘機につきましては有人の戦闘機として開発することといたしております。    　一方で、無人機、無人アセット、これにつきましては、ＡＩや有人装備と組み合わせることにより、戦い方を根本的に変化させるゲームチェンジャーとなり得ることから、防衛省としてもこれを重視いたしております。このため、我が国が将来的に次期戦闘機を運用していくに当たり、これと連携する無人機は極めて重要でありますことから、その在り方に係る検討を鋭意行っているところでございまして、引き続き適切に対応してまいりたいと考えてございます。"
    },
    {
      "浅川義治": "了解しました。    　続いて、今日も、理事会で、資料を御提出することができなくなってしまったんですけれども、ＵＡＰ関連で、せんだっての大臣の答弁でも、日米の共通認識として他国の新兵器かもしれないというような意識を持ってという御答弁があったんですけれども、アメリカの国防総省がいわゆるＵＦＯ探知機としてグレムリンというのを開発している、持ち運びのできるセンサーとシステムということで、これはちょっと私も見過ごしていたんですけれども、三月の十日付の東京スポーツ新聞のウェブ版に出ていたんですね。    　東京スポーツ新聞、いわゆる東スポですので、いろいろ裁判でも東スポの書いていることは本当じゃなくてもいいみたいな判例もあるらしいので、この委員会ではそれでちょっとそぐわなかったのかもしれないなと思うんですけれども、ただ、ＵＦＯとかＵＡＰの、あるいは政治面の特に防衛関係はきちっといつも書かれております。    　念のため私も、このソース元も、英文の方も確認をしたんですけれども、大ざっぱに言って、書かれていることは、いわゆるＵＡＰの探知機、リアルタイムでデータを取得し、ＵＡＰの事件が発生した際により迅速に対応できるために、新しい監視機能、グレムリンを開発していると。アメリカの政府の研究所と、国防総省の研究所だと思うんですけれども、ジョージア工科大学などが連携して開発していて、持ち運びのできるセンサー探知機と検知システムの総称ということなんですね。    　これについて事前の質問調整のときにお伺いしたら、もちろん情報を共有しているということだったんですけれども、この開発については、自衛隊・防衛省としては何も絡んでいないんでしょうか。ただ情報を得ているということだけなんでしょうか。"
    },
    {
      "今給黎政府参考人": "お答え申し上げます。    　先生御指摘の件につきましては、米国防省の全領域異常対策室がグレムリンという名称を付した監視システムを開発していること、同システムでは、保護ケースの中にセンサーを収容でき、展開可能であること、将来的に、ＵＡＰの報告が見られた安全保障上重要な施設やインフラに配備することが可能であることを発表しているというふうに承知しております。    　自衛隊としてどうなのかということでございますけれども、我々は、米国防省でこういったものを今開発しているというふうに承知をしておりまして、引き続き、米国防省の取組を含め、関連の動向を注視してまいりたいというふうに考えております。"
    },
    {
      "浅川義治": "できれば自衛隊の方でも、でき上がったものでもいいんですよ、導入した方がいいんじゃないのかなと。    　というのは、せんだっても委員会でも繰り返し言っていますけれども、西日本でのＵＡＰの報告を国防総省がホームページに出していて、それを自衛隊としては把握しているんだか把握していないんだか、よく分かっていないんですけれども、できれば、他国の最新兵器かもしれないものがうようよと飛んでいるのであれば、こういった探知機をアメリカが開発しているんでしたら、早期に取り組んでいただいて、特に、この後、横須賀基地のことに触れますけれども、自衛隊の基地の周辺にも少なくとも配備した方がいいんじゃないかと思いますけれども、大臣、どうでしょうか。"
    },
    {
      "木原稔": "識別不能な物体を含めた我が国の安全に関わる事象については、対応に万全を期すこと、これも必要不可欠であると考えています。こういった認識の下で、識別不能の物体の情報収集、分析を任務とする、米国でいうといわゆるＡＡＲＯですね、を含めた米国政府とも緊密に連携を行っているところですが、継続して情報収集、分析は進めてまいりたいと思っています。    　これまでも委員とのやり取りの中で申し上げているとおりですが、識別不能の物体が他国の最新兵器や偵察機であった場合の危機感という、そういった問題意識は私も共有しておりますので、我が国の防衛を全うするために、着実に情報収集、分析に努めて、対応には万全を期してまいる所存です。"
    },
    {
      "浅川義治": "ありがとうございます。    　続きまして、非常に関連が高いんですけれども、三月の二十六日に中国の動画サイトに投稿された、横須賀基地にふだん停泊していると思うんですけれども、護衛艦「いずも」の艦上をドローンで撮影したかのような画像が流れて、ニュース等でも分析されておりましたけれども、これについて、大臣が会見で、もしかしたら捏造されたものじゃないかということを言われて、私も、そうだろうなと正直言って当初思っておりました。    　ところが、画像の解析の専門家、あるいは軍事的な知識のある方の、文春、これも今日ちょっと資料は配付できなくなっちゃったんですけれども、文春オンラインで結構詳細検討されている中では、これは本物の可能性が高いんじゃないかというふうに書かれているんですね。    　これについて、防衛省の方でこの動画について認識したのはいつでしょうか、まず。"
    },
    {
      "今給黎政府参考人": "お答え申し上げます。    　先生御指摘の動画につきましては、三月二十六日にインターネット上で投稿されたというふうに承知をしております。これについて、防衛省として把握をしたのはその数日後ということになります。"
    },
    {
      "浅川義治": "済みません、昨日、質問調整のときには三月二十六日に把握していたかのようにお伺いしたんですけれども、今日、四月九日で、二週間たっておりますけれども、画像等を分析しているということだったんですけれども、今日の時点で、あの画像が本物だったのか捏造だったのかというのは結論が出ていますでしょうか。"
    },
    {
      "今給黎政府参考人": "お答え申し上げます。    　御指摘の映像につきましては、現在、護衛艦「いずも」とされる艦艇と実際の艦艇との比較、さらに不自然な箇所の有無等、様々な観点から、現在防衛省で総合的に分析を進めているところでございます。    　特に、近年、国際社会におきまして、偽情報の流布により他国の世論や意思決定に影響を及ぼすこと等を目的とする情報戦に焦点が当たる中、本件につきましても、悪意を持って加工、捏造されたものである可能性を含めて慎重に分析が必要だというふうに考えておりますので、そういった点を御理解いただければというふうに思っております。"
    },
    {
      "浅川義治": "まだ二週間近くたっても分かっていないということなんですけれども、もし本物のドローンが「いずも」の上を撮っていたら、これは今の基地警備としては把握できるんでしょうか。"
    },
    {
      "田中政府参考人": "お答えを申し上げます。    　御指摘の海自横須賀地区でございますけれども、小型無人機等飛行禁止法に基づきまして、管理者の許可なくドローン等を飛行させることが禁止される対象防衛関係施設ということで指定をされてございます。したがいまして、ドローン等の飛行等につきましては、平素から厳重に、機材等を用いまして監視を行ってございます。    　個別のドローンの飛行を覚知できるかどうかということでございますが、これにつきましては、当方の能力にも関わることでございますので、詳細についてはお答えを控えさせていただければと思っております。    　以上です。"
    },
    {
      "浅川義治": "今日、警察庁の方も来ていただいているかと思うんですけれども、首相官邸の上空にドローンが現れた場合、その感知というのはできるんでしょうか。"
    },
    {
      "今村政府参考人": "お答えいたします。    　首相官邸につきましては、小型無人機等飛行禁止法に規定された対象施設であり、その敷地及び周辺地域の上空におけるドローンの飛行は、施設管理者の同意がある場合等を除き、一律に禁止されております。    　このため、首相官邸の上空で違法なドローンが発見された場合、警察では、操縦者を早期に発見し、当該ドローンの退去を命ずるなどの措置命令を行うほか、急を要する場合には、必要に応じドローン対処資機材を活用して、ドローンによる危害を排除することとしております。"
    },
    {
      "浅川義治": "いや、私がお伺いしたのは、感知できるか、探知できるかなんですよ。    　何か事前のお話では、装備があって、こういう、首相官邸だけじゃないですけれども、そういうドローンが飛んできた場合には分かるような備えがされていると聞いたんですけれども、それは答弁では出ますでしょうか。"
    },
    {
      "今村政府参考人": "お答えいたします。    　警察におきましては、首相官邸を始め、小型無人機等飛行禁止法に基づく対象施設におけるドローンによる危害を排除するため、ドローン対処資機材を配備し、必要な警戒警備を行っているところであります。    　御指摘の首相官邸におきましても、必要な警戒警備を行っているところでございます。"
    },
    {
      "浅川義治": "何か特別な装置、さっきのアメリカが開発しているグレムリンとは違うとは思うんですけれども、ドローンが飛んできたときに分かるようなものがあると聞いたんですね。    　同じようなものが防衛省でもあるんじゃないかというふうに聞いたんですけれども、この横須賀基地のところ、「いずも」の周辺、私もこの間観桜会で呼ばれて行ってきましたけれども、そういうドローンが飛んできたときにすぐ対処できる、あるいは、「いずも」自体が、周辺に小型の無人機みたいなものが飛んできたときに自動的にセンサーで分かるような装置というのはついていないんでしょうか。"
    },
    {
      "田中政府参考人": "お答えを申し上げます。    　先ほど御答弁申し上げましたとおり、海自の横須賀基地につきましては、ドローン法での対象施設ということで指定をされております。したがいまして、私どもといたしましては、様々な手法を用いて、これに対して探知それから必要な対応を取れるような、そういった手段というふうなことを構築しております。    　詳細につきましては、我が方の対処能力ということに関わることでございますので、お答えを控えさせていただければと思っております。"
    },
    {
      "小泉進次郎": "浅川さん、質問をまとめてください。"
    },
    {
      "浅川義治": "先ほどの立憲民主党の委員のときと同じだと思います。また次回、この続きをさせていただきたいと思いますので、木原大臣におかれましては是非分析結果を得ていただきたいと思います。    　以上です。どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　今日は、法案に関連して、武器輸出の問題について質問をします。    　政府は、昨年十二月、防衛装備移転三原則の運用指針を改定し、殺傷能力のあるライセンス生産兵器をライセンス元国などに輸出することを可能にしました。その第一弾として、アメリカにペトリオットミサイルを輸出することを決定しました。    　運用指針では、輸出先の国が第三国に再輸出する場合、武力紛争の一環として現に戦闘が行われていると判断される国は除外されるとしています。    　この点について、二月二十一日の予算委員会で、我が党の本村伸子議員が、アメリカ自身が武力紛争の一環として現に戦闘が、戦われている国ではないかと質問をしました。林官房長官は、米国において武力紛争の一環として現に戦闘が行われていないと判断した、このように答弁をしております。    　防衛大臣も同じ認識でしょうか。具体的にどのような根拠に基づいて、アメリカは現に戦闘が行われている国ではないと判断したんですか。"
    },
    {
      "木原稔": "御指摘のペトリオットミサイルの我が国から米国への移転につきましては、昨年十二月の二十二日に装備移転三原則及び運用指針に従って国家安全保障会議で審議を行い、この審議において、米国において武力紛争の一環として現に戦闘が行われていないと判断したものであります。    　この点、武力紛争の一環として戦闘が行われていると判断される国に該当するかしないかというものは、仕向け国・地域における戦闘の規模や期間等を踏まえて、これは個別具体的に、かつ総合的に判断するものであります。当該規定は、仕向け国、すなわち本件の場合は、米国において武力紛争の一環として現に戦闘が行われているか否かに係る規定であり、政府としては、米国において武力紛争の一環として現に戦闘が行われているとは認識をしておりません。"
    },
    {
      "赤嶺政賢": "今、その根拠を伺ったんですが、アメリカは、二〇〇一年の九・一一テロ以降、アフガニスタンやイラク、シリア、ソマリアなど、世界各地で空爆を繰り返してきました。昨年十月以降も、イエメンやイラク、シリアで武装勢力の拠点への攻撃を繰り返しています。常に世界のどこかで戦闘を行っていると言ってもいい国であります。    　にもかかわらず、なぜ、アメリカが現に戦闘が行われている国ではない、このように考えるのか、具体的な根拠を示すべきだと思います。いかがですか。"
    },
    {
      "木原稔": "ペトリオットミサイルの移転につきましては、国際的な平和と安全への影響、米国と我が国の安全保障上の関係等、また、その最終需要者である米軍による防衛装備の使用状況及び適正管理の確実性等を考慮した上で、海外移転を認め得る案件に該当する、そのように判断をしたものであります。    　いずれにしても、ペトリオットミサイルの移転というものは日本の安全保障及びインド太平洋地域の平和と安定に寄与するものであることを米国との間で確認するとともに、日米相互防衛援助協定、ＭＤＡ協定に基づき、国連憲章と矛盾する形で使用されることはない、そのように考えているところです。"
    },
    {
      "赤嶺政賢": "国連憲章違反の侵略的な戦争を随分アメリカは行ってきたわけですね。    　事前に外務省から聞いた説明では、アメリカは自国の領域外で戦闘を行い、領域内では戦闘は行われていない、だから、現に戦闘が行われている国には該当しないという説明を受けました。防衛大臣も同じ考えですか。    　これまでアメリカが行ってきた軍事行動は、基本的にアメリカの領域の外で行われております。二〇〇三年のイラクへの侵略戦争も、アメリカなどの多国籍軍がイラク国内で一方的に攻撃を行っています。    　こうした場合でも、ライセンス生産兵器を輸出できるということですか。"
    },
    {
      "木原稔": "当該規定は、仕向け国、米国において武力紛争の一環として現に戦闘が行われているか否かに係る規定でございます。    　ですので、防衛省としても、外務省としても政府全体としても考えは共通でありますが、米国において武力戦争の一環として現に戦闘が行われている、そういう認識ではございません。"
    },
    {
      "赤嶺政賢": "つまり、戦闘は領域外で行われており、領域内では行われていないから、現に戦闘が行われている国ではないという認識なんですね。"
    },
    {
      "木原稔": "申し上げたとおり、米国において現に戦闘が行われているか否かに係る規定でありまして、米国において武力戦争、紛争の一環として戦闘が行われているという認識ではないということでございます。"
    },
    {
      "赤嶺政賢": "アメリカが領域外で国連憲章違反の空爆を行っても、アメリカ国内で戦闘が行われていないという認識、これは余りにもひどい認識じゃないかなと思います。    　政府は、次期戦闘機の第三国への輸出についても、武力紛争の一環として現に戦闘が行われている国への輸出は除外する、このようにしております。今回の次期戦闘機の輸出も、ライセンス生産兵器と同じ考えで判断するのですか。"
    },
    {
      "木原稔": "今般の次期戦闘機の第三国移転、第三国への直接移転に関する文言も含めて、運用指針における武力紛争の一環として現に戦闘が行われていると判断される国については、仕向け国・地域における戦闘の規模や期間等を踏まえて、個別具体的かつ総合的に判断するものであることに変わりはございません。"
    },
    {
      "赤嶺政賢": "大臣は、四日の本会議で、イスラエルは現に戦闘が行われている国に該当するかと問われて、現在のイスラエル、パレスチナの情勢に鑑みれば、イスラエルは該当する、このように答えられました。    　これは、どういう根拠で該当すると判断したのですか。アメリカと何が違うんですか。"
    },
    {
      "木原稔": "武力紛争の一環として戦闘が行われると判断される国に該当するかしないかというものは、繰り返しになりますが、仕向け国・地域における戦闘の規模や期間等を踏まえて、個別具体的かつ総合的に判断するものであります。    　その上で申し上げれば、先般、本会議で、現在のイスラエル、パレスチナの情勢に鑑みれば、現在のイスラエルは、運用指針上の武力紛争の一環として現に戦闘が行われていると判断される国に基本的に該当するというふうに考えていると答弁をさせていただいたところであります。    　他方で、ペトリオットミサイルの移転について、政府としては、仕向け国、すなわち米国においては武力紛争の一環として現に戦闘が行われているとは認識していないというふうに申し上げております。"
    },
    {
      "赤嶺政賢": "軍事力を用いて他国を攻撃し、人を殺傷しているという点では、アメリカもイスラエルも変わりはありません。イスラエルが該当するというのであれば、アメリカも、それから今後戦闘機を輸出する国も、現に戦闘を行っているなら同じように該当すると思いますよ。    　現に戦闘が行われている国というのは、一体どういう場合に該当するのか。アメリカとイスラエルの評価をめぐってももう答弁が矛盾だらけでありますが、その基準、これは何なのか、明確にすべきだと思います。いかがですか。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　先ほど来大臣から御答弁申し上げているとおりでございますけれども、運用指針における武力紛争の一環として現に戦闘が行われていると判断される国につきましては、仕向け国・地域における戦闘の規模、期間等を踏まえて、個別具体的に判断するものでございます、総合的に判断をするものでございますので、一概に申し上げることは困難であるということを御理解いただきたいと思います。"
    },
    {
      "赤嶺政賢": "納得いかないですね。イスラエルは現に戦闘が行われている国で、同じようなアメリカは行われていない国、非常に曖昧なものになっております。    　現に戦闘が行われている国とは、どういう場合なのか。領域内で戦闘が行われていなければ、現に行われていない国なのか。じゃ、イスラエルはどうなんだというような話になっていきます。その判断基準、これが何か、政府の見解をきちんと示すように求めたいと思います。    　委員長、取り計らいをよろしくお願いします。"
    },
    {
      "小泉進次郎": "理事会で協議します。"
    },
    {
      "赤嶺政賢": "次に、岸田首相は、二月五日の予算委員会で、戦闘機を輸出することは平和国家の基本理念に反するのではないかと懸念する国民もいると問われたのに対し、戦闘機の主任務は、侵攻してくる航空機やミサイルを迎撃し、領空侵犯を防ぐことだと述べ、殊更、迎撃用の兵器だと強調しておりました。    　しかし、次期戦闘機の開発を担っている三菱重工、この三菱重工は、次期戦闘機に関する説明資料がアップされておりますが、この中で、様々な任務をこなすことができるマルチロール機だと説明をしております。    　次期戦闘機はマルチロール機として開発されるという理解でよろしいでしょうか。"
    },
    {
      "弓削政府参考人": "お答えを申し上げます。    　マルチロール機とは、空対空能力のみならず、空対地、空対艦の能力も兼ね備えた戦闘機でありまして、次期戦闘機もマルチロール機となる見込みです。次期戦闘機はＦ２の後継になるわけでございますが、今のＦ２につきましてもマルチロール機でございます。    　その上で、戦闘機同士の戦いは新世代機が圧倒的に優位であり、周辺国が新世代機の開発や配備を進めていることに鑑みれば、次期戦闘機は、それらの戦闘機を超える最新鋭の次期戦闘機として、極めて優れた空対空能力を持つマルチロール機であることが必要でございます。"
    },
    {
      "赤嶺政賢": "マルチロール機について説明を伺いましたが、次期戦闘機は、今の説明でも、空対空だけではなく対地攻撃能力を持つということであります。    　政府は戦闘機は防衛用の兵器だと強調しておりますが、輸出した先の国がその戦闘機をどのように使うかは、その国が決めることであります。総理の言うように、侵攻してくる航空機やミサイルを迎撃するために使うのか、それとも相手国への対地攻撃に使うのかは、その国の判断次第だと思いますが、大臣、いかがでしょうか。"
    },
    {
      "木原稔": "英国、イタリアと共同開発をいたします次期戦闘機について、我が国から第三国への完成機の移転の可否を判断する際には、防衛装備移転三原則に基づき、移転先の国が国際的な平和と安全にどのような影響を与えているかなどを踏まえて、移転の可否を厳格に審査した上で、閣議の決定を得るということになります。    　その際に、他国への侵略など国際憲章に反するような行為に使用されることがないように、国連憲章の目的と原則に適合した使用を移転先国政府に義務づける防衛装備品・技術移転協定の締結国に限定しており、現在十五か国でありますが、その移転先において次期戦闘機が国連憲章に反する行為に使用されるということは想定はしておりません。    　また、英国、イタリアからの第三国移転もあるかと思います。それに当たっては、我が国の防衛装備移転三原則及び同運用指針及び我が国と英国、イタリアそれぞれとの防衛装備移転に関する協定に従って、我が国の事前同意というものが必要になりますので、運用指針上、第三国移転に係る事前同意に当たっては、第三国移転先が国際的な平和及び安全に与えている影響等を考慮して、これもまた厳格に審査することとなっております。こういった点から、引き続き厳格かつ慎重に判断する必要があると考えております。"
    },
    {
      "赤嶺政賢": "国連憲章に適合した使用を義務づける、日本側はそう主張していて、しかし、それが担保になるかということですよ。国連憲章に違反すると自ら言って攻撃を行う国はありません。何の保証にもなりません。    　次期戦闘機は、Ｆ２戦闘機の後継機として開発するものであります。防衛省は今、Ｆ２戦闘機は長射程化した一二式地対艦誘導弾を搭載できるよう改修を進めています。次期戦闘機がどのようなものになるかは今後の交渉で決まるという説明が先ほどからずっとありますが、防衛省としては、Ｆ２と同様に長射程ミサイルを搭載できるようにしたいと考えているのか、それともその必要はないと考えているのか、どちらですか。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　委員御指摘のとおり、Ｆ２には一二式の地対艦誘導弾能力向上型の空発型を搭載する予定である一方、次期戦闘機に搭載する具体的な装備につきましては、今後、次期戦闘機の配備が始まる二〇三五年以降の我が国の防衛力全体、これを見据えながら決定してまいりたいと考えてございます。"
    },
    {
      "赤嶺政賢": "防衛省は、今保有する全ての戦闘機に長射程ミサイルを搭載しようとしています。イギリスも、次期戦闘機に最新鋭の極超音速ミサイルを搭載する構想が伝えられております。    　次期戦闘機が、いわゆる敵基地攻撃能力、長射程の対地攻撃用ミサイルを搭載できることになれば、輸出先の国で他国攻撃に使用される危険性も一層高まります。まさに国際紛争を助長することになるのではないか、こういう我々が危惧している点をどのように考えますか。"
    },
    {
      "木原稔": "次期戦闘機に搭載する具体的な装備につきましては、現在検討中でございます。いわゆるスタンドオフミサイルを搭載するか否かというものも含めて、今後決定していくということになります。    　いずれにしても、移転の可否を判断する際には、防衛装備移転三原則に基づき、移転先の国が国際的な平和と安全にどのような影響を与えているかなども踏まえて厳格に審査し、閣議の決定を経ることになります。その際、他国への侵略など国際憲章に反するような行為に使用されることがないように、国連憲章の目的と原則に適合した使用を移転先国政府に義務づける国際約束の締結国というものに限定をしており、移転先国において次期戦闘機が国連憲章に反する行為に使用されることは想定しておりません。    　英伊からの第三国移転に当たっても、我が国の防衛装備移転三原則及び同運用指針及び我が国と英伊それぞれの防衛装備移転に関する協定に従っておりますので、我が国の事前同意が必要となりますから、運用指針上、第三国移転に係る事前同意に当たっては、第三国移転先が国際的な平和及び安全に与えている影響等を考慮して厳格に審査するということになっておりまして、国際紛争を増長するという御指摘には当たらないというふうに思っております。"
    },
    {
      "赤嶺政賢": "余りにも建前だけの答弁で、真実味が感じられません。    　国際紛争、いろいろな場合がこれまでも起こってきました。一九九〇年にイラクがクウェートを侵略しました。それが可能になったのは、一九八〇年代に欧米諸国が行ったイラクへの軍事支援があったからであります。    　国際紛争を助長する戦闘機の輸出はやめるべきだということを申し上げて、今日のところは、時間が来ましたので、質問を終了いたします。"
    },
    {
      "小泉進次郎": "次回は、来る十一日木曜日午前八時五十分理事会、午前九時委員会を開会することとし、本日は、これにて散会いたします。    　　　　午後零時五分散会"
    }
  ]
}