{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-07-30",
  "committee_name": "安全保障委員会",
  "volume": "013",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "国の安全保障に関する件（防衛省・自衛隊における不適切な事案等について）"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　国の安全保障に関する件、特に防衛省・自衛隊における不適切な事案等について調査を進めます。    　この際、お諮りいたします。    　本件調査のため、本日、政府参考人として、お手元に配付のとおり、警察庁長官官房審議官親家和仁さん外十一名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。黄川田仁志さん。"
    },
    {
      "黄川田仁志": "自由民主党の黄川田仁志でございます。よろしくお願いいたします。    　時間も限られておりますので、私からは、特に問題だと思う件について、二点に絞って質疑をさせていただきます。    　七月十八日に、一連の不祥事を受けまして、安全保障委員会の理事懇が開かれました。その中で、潜水手当不正受給事案について逮捕者がいたという説明は一切ありませんでした。その後、その日の夕方に、立憲民主党の部会の質疑において、逮捕者がいたことが初めて明らかになりました。そして、大臣は、その時点で逮捕者がいたことについて認識されていなかったということで、またその夜に説明を受けたと聞いております。    　本来であれば、この一連の処分において、公表前の段階で大臣は説明を受けているはずでありまして、聞くところによると、大臣説明の資料において逮捕の事実が記載されていたというような話もございます。それでは、なぜ大臣はこの逮捕の事実を認識していなかったのでしょうか。情報を隠蔽していたと疑われても仕方がない、そういう事例であると思います。    　そうでなければ、是非、大臣の口から明確に、なぜこういうことになったのか説明していただきたいと思いますし、また、今後このようなことが起きないよう、どのようなことを防衛省として対策をしていくかということを説明していただきたいと思います。"
    },
    {
      "木原稔": "まず、今回の一連の不祥事についてでございますが、防衛省・自衛隊への国民の信頼を損なうものでありまして、防衛大臣として、様々な監督責任を含めまして、国民の皆様方に改めて深くおわびを申し上げます。    　潜水手当不正受給事案に関しまして、人事教育局は、従来から、服務事案についての大臣報告は、公表対象となる懲戒処分を中心に行ってきておりまして、本件に関して逮捕の報告をする着意に一貫して欠けていたと思っております。    　このため、本事案については、海上自衛隊と人事教育局との間では、逮捕の事実については共有されていましたが、人事教育局が適切な判断を行わなかったことによって、昨年十一月、これは逮捕時点です、昨年十一月から本年七月まで私に報告されていなかった、そういう分析でございます。    　また、七月五日に人事教育局から私に対して本件懲戒処分の説明をした際にも、資料には注釈として四名の逮捕について記載していたものの、説明することはなく、私は逮捕の事実について認知することはありませんでした。そのときの資料を私は捜し出してありますが、たくさんある資料の中で、注釈で確かに書いてあります。しかし、私が役所の職員に言っているのは、私にちゃんと認知させないような説明は説明になっていないということは厳しく言っております。    　確かにこのことは一切触れておりませんし、私の同席者もこの点については認識していないということでありました。しかし、確かに記載はありますので、私に全く落ち度がなかったかというと、一半の責任はあるものだと思っています。    　しかし、事の本質は、この件は虚偽有印公文書作成、同行使及び詐欺という重大犯罪でありまして、対象者も多く、特殊かつ複雑な事案であったことを踏まえると、本来であれば、昨年十一月の実際に逮捕された時点で私まで報告されるべきものでありました。これが本質であります。    　防衛省としては、逮捕の情報について隠蔽する意図はありませんでした。というのは、あえて質問されれば回答できるものとして整理されていたところ、七月十八日の今御指摘があったような立憲民主党さんの会合において、質問に対し、逮捕の事実について回答したということになります。    　七月十二日に公表した被懲戒処分者に被逮捕者三名が含まれていたにもかかわらず、公表内容への記載や説明が全くなかったのは、懲戒処分の公表に主眼を置く余り、逮捕の公表への着意が欠けたものでありました。    　これを踏まえて、今後、警務隊が逮捕又は送致した場合は、全て事故速報として大臣に報告するよう現行の制度を改善するとともに、逮捕の事実が社会に与える影響を踏まえ、特段の事情のない限り、原則として可能な限り速やかに公表してまいることにいたしました。"
    },
    {
      "黄川田仁志": "しっかりと、情報隠蔽の疑いがないように、今後とも改善した運用でやっていただければと思います。    　そして、今回明らかになった不祥事の多くは、大臣が着任するずっと前から行われていたものであります。これが今明らかになったということは、木原大臣の下でうみを出したということも言えると思います。    　これまで大臣は、こうしたハラスメントや服務規定違反の防止に向けてどのように取り組んできたのか、また、今般の公表を受けて今後どのように再発防止に取り組んでいくのか、大臣の決意をお示しください。"
    },
    {
      "木原稔": "私は、着任以来、ハラスメント、服務、倫理及び情報保全に関する違反について、その根絶や徹底を図るため、全般的指示をするほか、個別事案ごと又は部隊視察に行った際に訓示等を行ってまいりました。また、随時これらの状況報告を求めてまいりました。このように、私自身が積極的に先頭に立って取り組んできたことが今般の四事案の処分等につながったこともまた事実であろうと思います。    　それぞれの再発防止策ですが、海自の潜水手当不正受給事案については、コンプライアンス教育や潜水手当支給に係る関連規則等の教育、不必要な計画外訓練の禁止などを徹底してまいります。また、潜水記録の客観性を確保するための、例えば、減圧室内の圧力等を表示、記録するシステムを使用し、定期的にその記録と潜水記録を照合することなども含め、再発防止策を検討し、可能なものから速やかに実施いたします。    　不正喫食事案については、個人の遵法精神の著しい欠如によるものであり、再発防止に関する教育、啓発を図ることにより隊員の遵法精神に関する意識の更なる向上を図り、一層の服務規律の確保に努めてまいります。    　特定秘密漏えい事案については、副大臣を長とする再発防止検討委員会において検討を行い、例えば、適性評価等の申請や登録等を一元的に管理し、ヒューマンエラーを徹底的に排除するシステムを省全体として段階的に導入することや、海自艦艇のＣＩＣなどの保全区画への立入りが想定される全職員に対し適性評価等を実施するなどの再発防止策に取り組んでまいります。    　ハラスメント事案につきましては、他の規範となる幹部職員がこのような行為に及んだことは決して許されるものではなく、誠に遺憾であります。本事案を踏まえ、こちらも各種防止策を更に強化してまいります。    　今回の事案等を踏まえ、先日、私から全隊員に向け、防衛省・自衛隊の不適切事案に関するメッセージをビデオにおいて発出したところであります。    　私自身もリーダーシップを発揮し、防衛省・自衛隊一丸となって再発防止策の実現に取り組み、国民の皆様の信頼を取り戻すために全力を尽くしてまいります。"
    },
    {
      "黄川田仁志": "ありがとうございます。    　今年は自衛隊創設七十周年の節目でございます。戦後、大変難しい時代に自衛隊が発足し、これまで多くの関係者によりまして自衛隊への理解、信頼をかち得てきたわけでございます。今後、この信頼と理解を失うことがないよう、木原大臣以下一丸となって取り組んでいただきたい。そして、不祥事への対応によって国防に隙がないよう全力で取り組むことを大臣にお願い申し上げまして、私の質問とさせていただきます。    　以上でございます。"
    },
    {
      "小泉進次郎": "次に、中川宏昌さん。"
    },
    {
      "中川宏昌": "公明党の中川宏昌でございます。よろしくお願いいたします。    　一昨年の年末に国家安全保障戦略を始めといたしますいわゆる防衛三文書が策定され、昨年、今年と、日本の防衛力強化に向けて、様々な施策に向けた予算が組まれました。日本の安全保障環境がこれまでにないほど厳しいという状況は、国民の間でも強く認識されているものと思います。    　このような状況の中、国民の皆様の御理解と信頼をいただきながら防衛予算の増強を丁寧に慎重に進めている中、その真っただ中にあって、今般の防衛省をめぐる一連の問題が起きているということは誠に遺憾であり、国民の皆様の信頼を損なっていることは非常に残念な事態と言えます。    　防衛三文書の一つである防衛力整備計画の計画の方針には、「防衛力そのものである防衛生産・技術基盤に加え、防衛力を支える人的基盤等も重視する。」このようにあります。防衛生産の重視として、サプライチェーンの発展、強化に取り組むとしている中での潜水艦の修理契約においての隊員の規律違反、また、人的基盤を重視するとしている中で、隊員の潜水訓練の不正受給と航空基地での不正喫食の問題、さらに特定秘密漏えい問題と、一つ一つが言語道断の事態と言わざるを得ません。    　今回、隊員だけではなく、上官も一緒になって規律を守らなかったことはとても異常な事態であり、法令遵守の意識はどうなっているのか。これは、体制や規則の問題だけではなく、隊員一人一人の意識の問題だというところが深刻な問題だと思います。    　潜水訓練の不正受給、航空基地での不正喫食、潜水艦の修理契約に関する問題、そして特定秘密漏えい問題について、それぞれ、調査状況、対処結果、あるいは今後の対応について御説明いただきたいのと、また、それぞれの事案において重要なのはコンプライアンス意識をどう向上させていくかだと思っておりますが、この点につきまして木原大臣にお伺いをさせていただきます。"
    },
    {
      "木原稔": "まず、海上自衛隊の潜水手当不正受給事案については、潜水艦救難艦の「ちはや」及び「ちよだ」において潜水訓練の実績を偽り、潜水手当を不正に受給するなどした隊員約六十五名を懲戒処分といたしました。    　不正喫食事案については、厚木航空基地隊、東京業務隊及び対馬防備隊において食事代金を支払わずに不正に喫食した隊員約二十二名を懲戒処分といたしました。    　潜水艦修理契約に関する不適切な行為等の疑いについては、現在、特別防衛監察を早急に進めているところでありまして、判明した事実関係に基づき厳正に対処いたします。    　特定秘密漏えい事案については、本年四月に公表した漏えい事案を受け、防衛省全体における特定秘密の取扱状況について集中的に点検した結果、私が類似の事案について全部調べろという指示を出した結果、特定秘密漏えい事案四十三件及び手続において瑕疵があった事案十五件が確認され、延べ百二十一名を懲戒処分等といたしました。    　これらの不祥事については非常に深刻に受け止めており、先般七月十二日、私から、防衛省・自衛隊は人の組織であり、隊員一人一人の高い使命感がなければ国防という崇高で困難な任務を全うすることができないというビデオメッセージを全隊員に向けて発出いたしました。    　防衛力を抜本的に強化していく中で、委員御指摘のように、国民の疑惑や不信を招くような行為はあってはならないものでございます。今後、防衛省・自衛隊一丸となって再発防止策の実現に取り組み、国民の皆様の信頼を取り戻すために全力を尽くしてまいります。"
    },
    {
      "中川宏昌": "今、不祥事が減らず、負のスパイラルが生じている環境だと思っております。そうしたときに大事なことは、自己回復力を高めた組織をどうやってつくっていくかということであると思っております。この点につきまして、大臣のリーダーシップを是非とも発揮していただいて立て直しを図っていただきたいと思いますので、よろしくお願い申し上げます。    　次に、パワハラ問題ですが、これは人権意識の欠如だと思っております。自衛隊の組織では指揮命令は他の組織よりも厳格でなければなりませんが、公私の立て分けができなければ、より強いパワーハラスメントとなってしまうと思います。人権ということ、尊敬の念というのをまず意識の中心に置いて人と接するということが基本だと考えます。    　防衛省では、二年前にもハラスメントにおいて特別防衛監察が行われ、多くのハラスメントが判明いたしました。当時の浜田防衛大臣は、抜本的な対策を早急に検討、確立することが急務、また、ハラスメントを一切許容しない組織になったと国民から認めてもらえるように取り組んでほしいというメッセージを発出いたしました。    　ハラスメントの防止対策をこれまでどのように進めてきたのか、また、ハラスメントが起きない組織にするためにどう取り組んでいかれるのか、お伺いさせていただきます。"
    },
    {
      "青木健至": "お答え申し上げます。    　ハラスメントは、人の組織である自衛隊において、自衛隊員相互の信頼関係を失墜させ、組織の根幹を揺るがす、決してあってはならないものであり、木原大臣が陣頭に立って各種の施策を進めているところです。    　大臣からは、昨年十月、全てのハラスメント案件に対し厳正に対処するよう指示を受けていることに加え、全隊員及び指揮官、管理職に対し、ハラスメント防止に係るメッセージが発出されております。    　また、施策といたしましては、今年一月と七月をハラスメント防止月間として、弁護士などによる講演会を開催するなど、ハラスメント防止教育等を集中的に取り組んでいるほか、全職員に対するテスト及びアンケートの実施、各種相談窓口の拡充、周知、ハラスメント防止ポスターの掲示などを実施しているところです。    　今般、特に他の職員の模範となるべき内部部局の幹部職員がパワーハラスメントを行ったことは決して許されるものでありません。    　引き続き、隊員の意識改革や事案の迅速な解決体制の構築等の実効性あるハラスメント防止対策を通じて、ハラスメントを一切許容しない環境を構築してまいります。"
    },
    {
      "中川宏昌": "先ほど黄川田委員からもございましたけれども、自衛隊が発足して七十年の大きな節目であります。今後、日本で初めての統合作戦司令部も創設され、宇宙、サイバー、電磁波と早急に取組を加速させ、日本の防衛力を高めていかなければいけない今大事なところにあると思っております。    　静岡県立大学グローバル地域センター特任教授の小川和久さんが、先般、公明新聞のインタビューで、平時の戦争と言っておりました。これは、平時のときに能力を最大限に高めておく、それによって血を流す戦争をしないで済むようにしておくという概念だそうでありまして、平時の戦争で抑止力を高め、外交の力にもしていく、それが自衛隊に求められる緊張感というものだ、日本にはこの意識がない、このように厳しく指摘されておりました。    　防衛省・自衛隊として、しっかりここで襟を正して日本のために力を尽くしていただきたい、このように申し上げまして質問を終わります。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、渡辺周さん。"
    },
    {
      "渡辺周": "立憲民主党の渡辺でございます。    　先般の大雨で、山形県の要請で自衛隊の皆さんが酒田市に派遣されて災害救助に当たられた。そして、能登半島の大変厳しい環境の中で、自衛隊の皆さんが正月の元旦から救出活動、復旧復興に取り組まれている。本当に頭が下がる思いであります。    　そういう皆さんたちを応援するために、私たちは、後で質問される重徳委員の発議で、自衛隊員を応援する議員連盟というのを立憲民主党は立ち上げております。その上で、様々な手当でありますとか、あるいは生活環境、あるいは就労環境の向上、改善のために、野党でありますけれども提言をしていこうということで取り組んでいます。    　民主党政権で三・一一のときに自衛官の災害派遣手当を増額はしましたけれども、それでも、時給にすれば、例えば八時間勤務としても割れば二百円程度の額でありまして、そんな過酷な状況の中ですけれども、我慢して食いしばって頑張っていらっしゃる方々がいる。その中で不正受給が行われていたということは本当に許し難いことでありまして、一部のこうした方々のことで、現場で頑張って地域の信頼をかち得てきたこれまでの自衛隊の取組に対して水を差すものだ。まず冒頭に厳しく申し上げたいと思います。    　それで、先ほどもありましたけれども、不正受給で逮捕されたのは二〇二三年の十一月十五日、十六日。公表されるまでに約八か月かかっています。これは、確かに大臣が見落としていたのかもしれませんが、本当に大臣は存じていなかったんですか。    　つまり、この問題が大きな問題になって、この国会も非常に不名誉なタイトルのついた、自衛隊における不適切な事案等についてという閉会中審査が行われているわけですが、通常国会の冒頭からこの問題が出ていたら、ひょっとしたら法案審議に影響があった。だから、実は知っていたけれども、大変厳しい言い方をすると、通常国会からの法案審議に影響が出ないように、通常国会が終わるまでは何とか引っ張って隠蔽していたんじゃないか、そういうふうに勘ぐりたくもなるんですが、大臣、これは本当に知らなかったんですか、どうなんですか。"
    },
    {
      "木原稔": "従来から、人事教育局による服務事案についての私への報告は、公表対象となる懲戒処分を中心に行ってきており、本件に関して、逮捕について報告する着意に一貫して欠けていた、そういうふうに私は分析しております。このため、御指摘の二〇二三年十一月、昨年の十一月に四名が逮捕されたにもかかわらず、さきの通常国会中に私には報告が行われなかったというのが事実であります。    　なお、事務方、人事教育局からは、一定程度の調査が終了した段階でまとめて公表することとした旨、七月五日に説明を受けたところです。したがって、通常国会での法案審議への影響を考慮して逮捕や懲戒処分の事実を非公表としたものではない、そのように私は思っております。"
    },
    {
      "渡辺周": "国会も、予算審議で政策決定をただしたり、あるいは、こうした委員会で各法案を審議することによって広義の意味でのシビリアンコントロールを議会も負っているわけでありまして、まさに今あったような、大臣はそう思っているかもしれないけれども、政治問題にしたらまずい、あるいは、国会で取り上げられる問題にしたら法案審議が遅れてしまう、下手をすると法案が通らないかもしれない、そういうふうに、与党の方も最初に御質問されましたけれども、相当怒り心頭というふうに我々も受け止めております。    　その点について、もしかしたら、あえて大臣の耳に入れないように、目に触れないようにしていた、そういう意味で、法案成立を優先した余り、組織ぐるみでやっていたんじゃないかというふうにうがった見方をしてしまうんですけれども、その点についてはどうですか。もう一回そこは確認すべきじゃないですか、大臣。"
    },
    {
      "木原稔": "文民統制という観点からは非常に問題があったと思っております。本来であれば、逮捕された昨年の十一月に私に報告があってしかるべきだったと思います。    　しかし、これは、委員のおっしゃるような国会会期中での報告をあえて避けたというものではない、私はそのように信じています。    　というのは、私どもと防衛省・自衛隊の中で逮捕という概念が少し温度差がある、そういうふうにも私自身は感じたところです。    　なぜならば、逮捕というと、一般的には、司法警察職員、つまり警察官による身柄の拘束が我々の逮捕というイメージですが、今回は海上自衛隊の警務隊による逮捕ですので、いわば防衛省・自衛隊にとっては身内の防衛省の警務官による逮捕ということで、そういう意味で、他の組織である警察官による逮捕と警務官による逮捕という意味で、もちろん逮捕という事実には当然変わりはないわけで、その後、検察庁に送致されるという意味からいうと全く同じ逮捕という案件ではあるんですが、その辺りの防衛省・自衛隊の中の逮捕に対する意識の差が我々政治あるいは民間とずれがあった、あるいは温度差があった。    　この点はしっかりと正して、逮捕は逮捕なんだ、警務隊による逮捕だろうが警察官による逮捕だろうが変わりないということを今回しっかりと再発防止策の中に入れ込み、再発防止に取り組んでいきたいと思っております。"
    },
    {
      "渡辺周": "残念ながら、現役の自衛隊員の方が例えば警察に捕まったり何か事件を起こすと新聞沙汰になったりします。私も、地元の駐屯地の祝賀会に行きますと、警務隊の方々に警護してもらったり、いろいろしてくださる方もいますので、よく分かっております。ですから、違うことはよく分かっているんですが、ただ、だからといって、内輪だからなあなあで終わらせようとしたんじゃないかということが、本来なら最も規律が守られるべき組織が内輪の論理でやっていたんじゃないかという疑念があるからこそ、これだけ問題になっているわけでございます。    　時間がないのでこの問題は余りやりませんが、ただ、今、いわゆる不正に手当を受け取った方々、この額が、潜水手当について五千三百万円、当初の調査よりも一千万円増えて五千三百万円と報道されていますが、これは、全額戻せ、時効だとか何だとかということは超えて、道義的な問題として全額返還させる、この点についてはどうなっていますでしょうか。"
    },
    {
      "青木健至": "お答え申し上げます。    　債権の時効は五年間となっておりまして、その五年分については求めております。また、その五年を超える分、時効が完成したものについても、それぞれの隊員、元隊員にしっかりと返納させるよう、今手続を進めているところでございます。"
    },
    {
      "渡辺周": "それは、時効があってもなくても、不正に受け取ったものですから返還すべきだ、そのことを徹底していただきたいと思いますし、引き続きこの問題については我々も追跡していきたいと思います。    　続けて、いわゆる特定秘密の問題についてですけれども、この問題が公表されたのは四月二十六日であります。海上自衛隊のＣＩＣ、指揮所に本来情報を共有してはいけない人がいたということ。これは令和四年六月。陸上自衛隊でも令和五年七月にもあった。これも公表されたときには時間がたっているわけですね。    　これも、併せて今国会で、この委員会ではないけれども、セキュリティークリアランスの法案が大変重要な法案として今回国会にかかっているということで、例えば、セキュリティークリアランスの法案は、今年の三月十九日に国会に提出されまして、四月九日に衆議院で成立しております。我々も附帯事項をつけながら賛成いたしました。    　ただ、もしこのような、本来最も特定秘密が守られなきゃいけない自衛隊の組織の中で、実はこんなずさんな管理だったのかということになれば、セキュリティークリアランスは民間に対しては厳しく、自分たちは、言葉は乱暴ですが、だだ漏れのような形で、誰が取扱者かそうでないかということを明確にしていないまま情報共有されていた。そうしたら、もう一回顔を洗って出直してこい、民間に厳しいセキュリティークリアランスの法案、そういう意味では、取扱者かどうかを調べる以前に、まず自衛隊が徹底しろと我々は絶対追及します。賛成できたかどうかは分からない。    　これも、この問題が実は二年前に既にあったにもかかわらず、このセキュリティークリアランスの法案の成立に影響が及ばないようにここまで発表を遅らせたのじゃないか、そういうふうに疑いの目を向けざるを得ないんですけれども、大臣、そこはいかがですか。"
    },
    {
      "木原稔": "今御指摘の本年四月に公表した海上自衛隊の護衛艦「いなづま」における特定秘密漏えい事案は、本年二月に「いなづま」から所属している隊員一名の適性評価の実施状況について海上幕僚監部に照会があったことを契機としまして、当該隊員が適性評価未実施にもかかわらず特定秘密の情報を取り扱わせていたことを認知するに至ったものであります。    　この件につきましては、令和四年六月に発生しました。本年二月に至るまで認識できなかった原因については、艦長を始めとする特定秘密の保護業務に従事する者が、年に二回、すなわち発覚までに計四回実施された秘密事項定期検査等の機会に本来行うべき当該隊員の適性評価の実施状況について確認を怠ってきたこと、また、艦内で特定秘密の保護に従事する担当者が、令和四年八月及び令和五年五月の二回にわたって部下の隊員からの進言によって当該隊員の適性評価の未実施を把握したものの、その重要性について理解が及ばず、必要な措置を講じなかったことなどであることを確認いたしました。    　その上で、本年二月の事案の認知後、事実関係について綿密に調査を行って、その結果、四月に関係者に対する処分及び再発防止策を併せて公表することになったものでありまして、これも国会との関係云々とは全く別に、私自身はしっかりと取組を行ってきたということに尽きるわけでございます。"
    },
    {
      "渡辺周": "大臣の知らぬところで、例えば、防衛省の方々が、この問題が表に出て顕在化すると国会で重要法案に影響を与えるから、セキュリティークリアランスの法案に影響を与えてしまうから、何とか表に出るのを先送りしよう、そういうことはなかったんですか。本当になかったんですか。（木原国務大臣「はい」と呼ぶ）なかった。    　その点について検証しなきゃいけないと思うんですね。事案が起きてから発覚するまで、先ほどの潜水手当もそう、今回のいわゆる特定秘密の取扱者における問題もそう、何でこんなに時間がかかっているのか。その間に国会では予算も審議され、予算も通り、そして法案も通る。とにかく厄介なことは国会が終わってからにしよう。そもそも、この問題が公表されたのは四月二十六日、ゴールデンウィークの始まる金曜日ですよ。国会で追及しようとしたところで、国会はしばらく開かれないし、セキュリティークリアランスの法案は衆議院ではもう終わっている。そういう状況でございます。    　時間がありませんので、再発防止のために。    　では、今回のように、本来その場にいてはいけない人、つまり、身辺調査を行って適性評価を受けた隊員と受けていない隊員が混在していた。これをどうやって見分けるかということは現場の人間だけでは無理だと思いますので、客観的に、例えば、セキュリティークリアランスを受けた、適性評価を受けた者が何らかのＩＤをぶら下げているとか、あるいはユニホームにそういう何かしらのワッペンなりバッジをつけているとか、あるいは本人認証をするときに、例えば虹彩であるとか指紋であるとか、そういうことを符合しなければそれに入れないし、そこでチェックから外れた人はＣＩＣ、指揮所には入れないとか、そういう形で見える化をしなければ、現場の人間に誰が適性評価を受けた人か、受けていない人かというのは分からないわけですから、そこを早急にやらなきゃいけないと思います。    　そこはどうなっていますか、大臣。"
    },
    {
      "木原稔": "特定秘密取扱者の確認において解決すべき最大の課題は、私も委員と認識は同じですけれども、適性評価の実施状況の確認不足や担当者の思い込みといったヒューマンエラーの排除だと考えています。    　このため、適性評価等の申請、登録を始め、保全区画への入退室、艦艇の中は狭いので、海上自衛隊はその点は非常に難しい取組がこれから発生すると思います。秘密文書の電子化による閲覧、登録等の一元管理をしなきゃいけません。ヒューマンエラーを徹底的に排除した情報保全に係る省全体の総合的なシステムを段階的に導入していくことにいたしました。    　また、特に、保全区画への入退室については、システムの導入は少し時間がかかると思っていますので、その間は、識別票など、目視による適性評価の実施状況等を判別できる方策について現在既に順次実施してきているところです。    　引き続き、そういった再発防止策というのを一つ一つ、速やかな実現のために取り組んでいく所存でございます。"
    },
    {
      "渡辺周": "目視でということですから、まさに一目見て、この人はここまで入ってきていい人だ、ここから先はあなたは駄目だということがしっかりとできる、まずはそのシステムが構築されるまでは、機密保全、特定秘密の保全のためにまず現場でできることをやっていただきたいと思います。    　時間がなくなってきましたが、川崎重工の問題に触れますが、川崎重工の今回の接待においても実態がよく分からないんです。    　確かに、タニマチ気質の方がいて、例えば、現場で頑張っている自衛隊員の方々、海上自衛隊や潜水艦乗組員の方を励まそう、元気にしようということで応援してくださる方はいると思うんですね。だけれども、裏金をつくってまでやっていたということで、これは国税から当然今指弾されたところでもありますが、問題は、接待の額と報道されている裏金をつくった額というのが全然合わないんですね。つまり、職務権限のない方々に、本当に報道どおりだとすれば、例えば懇親会をやったりプレゼントを出したり、億の単位が必要なんだろうかと思うと、本当の総額は一体幾らなのか。ほかにも商品券だとか何だとかをもらっていないだろうか。    　その点についての調査はどうなっていますでしょうか。"
    },
    {
      "木原稔": "いわゆる川重の接待問題につきましては、今月五日に特別防衛監察、これは大臣が指示するものであります、これを監察監に指示しまして、潜水艦修理について、隊員と契約相手方との関係及び契約の適正性に係る特別防衛監察を実施するように指示いたしました。これを受けて、現在、防衛監察本部等が事実関係の解明に向けて調査を行っているところであります。    　ですから、総額であるとかどの範囲というのは現時点で予断を持ってお答えすることは困難でありますが、いずれにしましても、調査の結果は、判明した事実関係を公表し、そして厳正に対処しなければいけないと思っております。"
    },
    {
      "渡辺周": "調査の結果はいつ出るんですか。最終的な結果でなくても、中間報告なりを出すべきだと思うんですね。例えば、十か月も一年もたって、例えば我々の任期が終わる頃に出てきたり、先ほど言ったけれども、国会が終わった後に、例えば年末に出されたり、これまでも実際になかったわけじゃない。ですから、この調査の結果はいつ出すんですか。その点についてめどを教えてください。"
    },
    {
      "木原稔": "この調査には一定の調査期間は当然必要になってくると思います。部外の企業との関係もございます。したがいまして、監察結果の公表については、監察終了時点で公表することはもちろんでございますが、今委員の御提案の中間的な報告については、監察の進捗状況等を踏まえて、今後その御提案については検討するものと思っております。"
    },
    {
      "渡辺周": "とにかく、これだけのことが次々と出てきた。先ほど冒頭に申し上げましたとおり、災害現場に派遣されて頑張っている制服の努力を、背広の方々や一部の別の部署にいる自衛官の方々が、例えばそういう風土だとかそういう伝統だったとか言いながら今回このような問題になったことによって、本当に頑張っている方々が不公正感、不公平感、モチベーションを心配するわけでございます。本当に申し訳ないと思います。市ケ谷から遠く離れた場所で頑張っている方々、ただ、そういう方々の一部の中に今回のような不祥事があったということで、これは何らかの形で私は戒めとけじめはつけなきゃいけないと思うんですね。    　そこで、大臣、これまでも、例えば、稲田元大臣、あるいは今の衆議院議長の額賀元長官、南スーダンの日報問題でありますとか当時の防衛庁のいわゆる入札問題等で引責辞任されました。大臣は、今回の空前の処分者を出している事案がこれだけあって、大臣御自身の進退、つまり、辞任してお辞めになる、責任を取る、つまり、現場にいる方々のこうした不祥事が最終的にはトップの責任になるんだという戒めとけじめをつける意味でもそこは判断すべきだと思いますが、大臣、いかがですか。"
    },
    {
      "木原稔": "一連の不正にどうやって対処していくかということは、私は着任してから常に考えているところであります。監督側でありますから、私を含めて問題がないのか、うみを出せば当然うみが出てくる、それに対して我々がどういうふうに監督側が判断していくのか。責任の取り方としては、当面、大臣給与一か月分を返納することとしております。    　今後私が考えなきゃいけないのは、防衛省・自衛隊にとって何が今後最善なのか、何よりも日本の安全保障にとって何がベストな選択なのか、それだけを考えて行動しております。私が辞任するということがベストであれば私はそうしますし、何も私は地位には全く固執しておりません。しかし、岸田総理からリーダーシップを取って組織を立て直すように指示を受けていることもあり、今まさに長年の、私が着任する以前からのうみが出てきている、そういう状況の中で、今仕事を放棄することが責任の取り方とは思えません。また、私が辞任することで闇に埋もれてしまうこともあるかもしれません。    　したがって、時間がかかると思いますが、私自身、隊員の意識改革、そして組織の体質改善の方向性をしっかりと示したい、それが私の今の思いであります。"
    },
    {
      "渡辺周": "我々は野党ではありますけれども、政権を取ったものとして、防衛省・自衛隊の信頼回復のために建設的な提言をしながら、我々もしっかりと取り組んでいく、そのことをお約束申し上げまして、私の質問を終わります。"
    },
    {
      "小泉進次郎": "次に、重徳和彦さん。"
    },
    {
      "重徳和彦": "立憲民主党の重徳和彦です。    　敬愛するそして尊敬する自衛隊の在り方に対しまして大変残念な質問をせねばならないこと、とても悔しい思いであります。    　自衛隊員応援議員連盟という、これは立憲民主党最大の議連なんですね。九割方の議員が参加をしている、みんなで応援しているのが自衛隊であります。    　そして、私は、潜水艦の修理契約に関する不祥事について質問をさせていただきたいんですが、今、渡辺筆頭の質問を聞いていて、ちょっと感じたことがあります。    　この潜水艦修理契約に関する受発注者間での金品、物品の提供など不適切な行為の疑い、これは、今年の四月二日に川崎重工から一報があったという報告が防衛省からありました。そして、その後、海上幕僚監部の一般事故調査委員会及び防衛装備庁において調査を行い、その後、七月五日に大臣から特別防衛監察の指示があった。七月五日、国会が終わってから。    　四月二日に川崎重工から一報があって、その後調査もしていたが、その経緯は国会への報告、世間への発表もなく、そして特別防衛監察は国会が終わった後の七月五日、これは大臣の判断です。これは絵に描いたような国会後への先送りにも見えますが、ここは事務方が情報をどうしたという話じゃなくて、大臣が特別防衛監察を、七月五日、国会が明けた後に行うという判断をされたわけです。    　これは、なぜ三か月もかけて、その間調査もいろいろしていたのに、国会にもどこにもそれを公にせずに、七月五日、国会が終わってから指示をされたんですか。そこに意図はなかったんですか。"
    },
    {
      "木原稔": "まず、海上幕僚監部が実施する一般事故調査というのがございます。及び、防衛装備庁が実施する調査のいずれも、調査には一定の時間を要するわけですが、四月五日から現在までの期間において、現在というか七月の五日までの間において、私への報告に値する判明事項がなかったとの報告を受けております。    　具体的には、川崎重工から、税務調査のため同社でも手元に事実解明の鍵となる関連資料を保有していないとの説明があったことから、この段階では、防衛省の職員を同社の神戸工場に派遣をし、現地で閲覧できる資料や資材等の発注手続の確認など、鍵となる関連資料を確認できる状況が整い次第調査を本格化するための基礎調査というのはずっと行っておりました。    　しかしながら、国税が入っている最中で、資料が既に神戸工場にない部分もあるということで、その間、四月から七月の間というのは、私への報告に値する特段の判明事項もなかったため、そういうふうに報告を受けております。"
    },
    {
      "重徳和彦": "全然分からないんですが、今の話は、国税は調査にも入っている、そして、その前に川崎重工からの一報もあった、これはもう当然大臣も御存じだったわけでありますし、事務方としても、これは大変だ、大事な問題だ、重要な深刻な問題だという受け止めをしているのは当然のことであったわけだけれども、何か、資料がちょっとないからとか、そういう理由で何も表に出さないというのは、これは異様なことだと思いますよ。    　じゃ、ちょっと聞いてみますけれども、いろいろと報道にもあります金品、物品の提供あるいは飲食接待、こういうことについて、誰が、すなわち海上自衛隊のどのクラスの隊員がそれを受けていたのか、複数の人たちが受けていたのか、どんな金品、物品を受けていたか、どういうお店でどんな接待を受けていたのか、どういう趣旨でそれを受けていたのか、制服組だけじゃなくて背広組、あるいは自衛隊や防衛省の幹部も、幹部クラスと言えるような方々も受けていたのか、その自衛隊員や防衛省職員の認識はどうだったのか、ここの場で報告できることを御答弁ください。"
    },
    {
      "青木健至": "お答え申し上げます。    　大臣から申し上げましたように、今月五日に防衛大臣から防衛監察監に対して特別防衛監察を実施するよう指示をしたというところでございます。これを受けまして、今まさに防衛監察本部等が全容解明に向けて調査を行っているところでございます。    　この調査には一定程度の期間がかかります。お尋ねの例えば金品の授受はどのクラスで行われていたのかなど今先生が御指摘になった点につきましては、今の時点ではちょっと予断を持ってお答えすることは困難であるということを御理解いただきたいと思います。"
    },
    {
      "重徳和彦": "こういう答弁ですよ。我々は、こんな答弁しか常々安全保障委員会において受けていないんですよ。報道はもうとっくに先行していますよね。潜水艦の取りまとめ役が乗組員らの希望をリストにして、そしてそれに基づいて川崎重工側が物品を購入して、それを各潜水艦の担当者にまとめて渡していた、こういうことも書かれております。それから、潜水艦内で使うものならまだしも、自宅で使うテレビや冷蔵庫、電子レンジなどの家電製品、家庭用ゲーム機、ニンテンドーＳＷＩＴＣＨや釣り道具、こういったもの、それから約七十人の乗組員全員分のおそろいのＴシャツ、そのほかにも飲食接待費に裏金が使われていた。こういったことが報道され、これだけで十分私は自衛隊に対する信頼失墜に値するような報道だと思います。    　これは、事実なら事実として今把握している分もこの場で答弁いただきたいし、もしそんな事実はないということであれば、ないと言っていただけませんか。どうでしょうか。"
    },
    {
      "青木健至": "お答え申し上げます。    　今委員がお話ししましたこの報道につきましては、当然我々も承知をしております。ただ、その報道に書かれていることが事実であったのかどうか、そういったことを含めまして、まさに防衛監察本部等が全容解明に向けて調査している段階でございますので、この時点で、一つ一つにつきまして、その事実についてちょっと御説明をすることはできないということを御理解いただきたいと思います。"
    },
    {
      "重徳和彦": "ちなみに、今までの調査の進捗状況を一部でも大臣には報告していますか。"
    },
    {
      "青木健至": "お答え申し上げます。    　大臣からは、防衛監察本部にしっかり調査しろという指示が七月五日に出ているところでございますけれども、それを受けまして、防衛監察本部で計画を作り、今まさに調査をしているところでございます。一つ一つ細かい情報につきまして判明した段階で大臣に報告するという形ではなく、一定程度まとまった段階で大臣には報告がなされるというふうに考えております。"
    },
    {
      "重徳和彦": "大臣、また危ないですよ、これは。報告がないわけでしょう。何もないんでしょう。    　七月五日に指示をして、今日は七月三十日です。もう一か月近く、三週間以上たっていますよね。何ら一片の報告もないんですか、大臣。注釈にも書いていないんですか。どうですか。"
    },
    {
      "木原稔": "防衛監察監には計画書を提出をさせました。そしてその計画書に基づいて現在監察がしっかりと行われていると認識しております。    　私が指示を出してから、その間、報告は受けてはおりませんが、着実に、何か、もちろん重大な事案が発生すれば、報告は当然あるというふうに思っております。"
    },
    {
      "重徳和彦": "重大な情報かどうかの判断は誰がするんですか。細かい情報も含めて、逐一情報を上げさせるべきじゃないですか。これが文民統制じゃないんですか。また事務方に任せるんですか。これで一旦懲りなきゃおかしいですよ、大臣。今まで何の報告もないんですか、もう一回確認しますけれども。    　それから、ないんだとすれば、いつ、いや、私は、この委員会でこう言われたことも含めて、直ちに現時点での報告を受けるべきだと思いますし、その資料をつぶさに注釈部分までしっかり見て、そして、大臣なりの判断、時々の適切な判断ができるようにするべきだと思いますが、ただ、もし報告を受けているならば、その報告内容を、細かい、あるいは一部でもいいから、こんな報告を受けているということを御答弁ください。もしないんだったら、直ちに報告をさせるということを言っていただきたい。"
    },
    {
      "木原稔": "先ほども申し上げましたけれども、防衛監察本部に私が策定させた特別防衛監察計画というのがございます。その進捗というのは、私自身が指示をして、私の手元にありますので、それは分かっております、進捗状況というのは。    　その進捗状況については今この場で答えることは差し控えますが、隊員と潜水艦修理契約の相手方との関係に係る自衛隊員倫理法及び自衛隊員倫理規程等の遵守状況、あるいは、潜水艦修理契約に関し、適正な対応が取られなかった、又は現に取られていない案件についての事実関係、この二点の項目について調査及び検査を実施することとしておりまして、海上自衛隊を対象に特別防衛監察というのはしっかりと行われております。    　しかし、一定の時間がこれはかかるということも確かでありますから、私自身は、もちろん余りにも長い間そういう報告がないのであれば指摘をしますし、しかし、今回、私は、計画書が手元にありますから、その計画書に基づいて節目節目で確認をしていきたいと思っております。"
    },
    {
      "重徳和彦": "ちょっとよく分からないんですけれども、特別防衛監察は七月五日に大臣が改めて指示をされたというふうに防衛省の資料にも書いてあります。    　その前の段階で、つまり、四月二日に川崎重工から一報を受けた後、この我々が提供いただいている資料には、一報を受けた後、海上幕僚監部の一般事故調査委員会及び防衛装備庁において上記の疑いに係る調査を実施したということでしょう、これは。実施した。それで、やはりこれはまずいということで特別防衛監察に大臣が踏み切ったということだと思うんですが、じゃ、特別防衛監察の調査は今計画書に基づいてやっている。百歩譲って、今の段階でそこしか言えないんだったら、もうこの場で水かけ論になりますからこれ以上はやりません。しかし、その前のこの調査、これはどうなったんですか。この調査で何が分かったんですか。さっきの私の質問に答えられるような内容があるんじゃないですか。"
    },
    {
      "片山泰介": "お答えいたします。    　まず、防衛装備庁の調査では、川崎重工業の潜水艦修理契約を担当する海上自衛隊地方総監部の職員に対しまして価格算定の考え方に関するヒアリングを実施したりですとか、あるいは、装備庁職員を川崎重工業神戸工場へ派遣し、現地で閲覧できる資料や資材等の発注手続を確認するなど、鍵となる関連資料を確認できる状況が整い次第調査を本格化するための基礎調査を行っていたものでございます。"
    },
    {
      "重徳和彦": "基礎調査、基礎調査とおっしゃいますけれども、きっかけになったような金品だとか物品、飲食接待が行われている、そして、それに裏金をつくってやっている、こういう話でしょう。そのことについては、誰が受け取ったとか何を受け取ったとか、どういう状況下で受け取ったとか接待したとか、何にも情報がないんですか。それは答えを、答弁を差し控えるという意味なのか、把握をしていないのか、どっちですか。    　把握をしていないなら、把握をしていないでちょっと問題ですよ、これは。そんなわけないじゃないですか。把握をしているのに、この場では基礎調査と強弁をして、そして我々委員会、国会議員には、そして国民には何ら公表しない、そういうことでしょう。お答えください。"
    },
    {
      "青木健至": "お答え申し上げます。    　繰り返しになって恐縮でございますけれども、まさに現在調査中でございます。（重徳委員「その前の調査」と呼ぶ）その前につきましても、現在調査をしているところでございまして、今の段階で御説明をできるような情報がないということは御理解いただきたいと思います。"
    },
    {
      "重徳和彦": "ちょっと、調査とか基礎調査とか、言葉でごまかさないでいただきたいと思うんです。特別防衛監察については、今やっているところだから、百歩譲りますよ。だけれども、その前に調査しているでしょう。基礎調査と今おっしゃいましたけれども、その中に、どんな金品、物品の授受や接待があったのか、そしてそのお金はどこから出ているのか、何にも把握していないんですかということを聞きたいんです。何にも把握していないのなら、何にも把握していないと御答弁ください。"
    },
    {
      "青木健至": "お答え申し上げます。    　海上幕僚監部の一般事故調査でございますけれども、これは川崎重工業神戸工場に入港した潜水艦の艦名及び工期の確認、また潜水艦乗組員に対するアンケートの準備などを基礎調査としてやってきたところでございますけれども、今月に入りまして、アンケートを取り始めているという状況でございます。ただ、全てアンケート結果が取りまとまっている状況ではございませんけれども、調査の一つとして関係者にアンケートを行っているという状況でございます。"
    },
    {
      "重徳和彦": "全然説明になっていないんですけれども、どの船なのかを確認しました、アンケートはまだやっているところです、それで何が重大事案だと判断できるんですか、そしてなぜ特別防衛監察に大臣が踏み切るんですか、そんなことで。全く説明が破綻していると思いますが。    　だから、こういう話を、答弁は差し控えるということをやめましょうよ、だって、報道されているんですよ。そんなはずがないとか、そんなことはないなら、ないと答えるべきだし、一部にそれが確認されているのなら、そういう答弁の仕方だってあるじゃないですか。これは何のために委員会を開いているんですか。    　大臣、何か言ってください。"
    },
    {
      "木原稔": "海上幕僚監部による一般調査というのがあります。そして、今防衛装備庁からもありましたが、防衛装備庁による調査というのもあります。これはこれでやらせながら、私の指示で、今回、特別防衛監察計画というものを立てさせ、現在、特別監察本部が策定した監察を今行っているところでございます。したがって、そのスケジュールにのっとって私は定期的に確認をさせていただくということになります。"
    },
    {
      "重徳和彦": "その特別防衛監察をなぜ行うことにしたんですか。それほど重大な事案が具体的に見つかったからでしょう。違うんですか。もうちょっと詳しいことを教えてくださいよ。これでは何にも分からないですよ。報道が、勝手に報道しているんですか。答弁をお願いします。具体的なことを言ってください。"
    },
    {
      "青木健至": "繰り返しになって恐縮でございますけれども、現在、しっかりと調査を進めてまいりたいというふうに考えております。    　また、本件につきましては報道等もございましたし、また国税の調査、そして川崎重工業自身が今まで判明したことを既に公表しておりますので、そういったことを踏まえて、現在、我々は調査をしているところでございます。"
    },
    {
      "重徳和彦": "こういう体質が防衛省だということが、また改めて明らかになったと言わざるを得ません。大臣、ここにあらがってくださいよ。あらがってください。    　この一連の、手当もそうかもしれませんけれども、特に潜水艦の修理契約を始めとした防衛装備品に関する受発注、これが緩んでいるのではないかと。すなわち、防衛費を五年間で激増させているじゃないですか。    　我々も自衛隊員を応援していますから、その処遇だとか訓練環境とか装備品とか、これは、一定の充実は必要に決まっている。それは予算を積み上げてくださいと申し上げてまいりました。    　だけれども、それをやらずに、額ありきでやるから、もう官製バブルの状態になっているんじゃないですか、防衛装備品の世界において。だから、予断を持って言ってはいけないことなんですが、余分なお金が生まれるんじゃないですか。    　そういう余分なお金がもしかしたら執行されているかもしれないという現状において、特別防衛監察をやっている現状において、予算執行を止めていますよね、一応確認しておきますけれども。予算執行を止めていますよね、今。どうですか。"
    },
    {
      "木原稔": "防衛力の抜本的強化を進めるというのが私の第一義的な責務であります。そして、これまで以上にその点、厳格に予算執行を行っていくということ、これは当然でございます。    　その中で、国民の疑惑や不信を招くような行為はあってはならず、今般、潜水艦の修理契約に関して、架空取引や海上自衛隊隊員への金品、物品の提供などの不適切な行為の疑いが生じていることについては非常に深刻に受け止めています。    　他方、今、委員が御指摘あったように、不適切な行為というのが、今の、現行の防衛力整備計画、ここで非常に予算を増やさせていただいたわけですが、それ以前から行われていたということであれば、今回、予算が増えたからそれが緩んでこういうことが起こったということにはならず、ある意味、組織文化の中でそういったことが行われていたのではないか。    　つまり、予算の大きい、少ないとは関係なく、そういったことが行われていたのではないか。防衛力の抜本的強化に伴う予算の増加がメーカーと発注者のモラル低下を招いたということにはならないんではないかなと。    　でも、それよりもっと深刻なのは組織文化の方だというふうに私は思っております。"
    },
    {
      "重徳和彦": "質問に答えてください。    　これまで以上に厳格に予算執行を行っていくことは当然であるということは防衛省の資料に書いてあります。厳格な予算執行のためには、まず一旦立ち止まる、予算執行を止める、そのぐらいのことを当然やっていますよね。全く止めずに、予算執行はどんどんやっているんですか。今回の一連の問題をどう捉えているんですか。    　予算執行を止めているかどうか、お尋ねします。"
    },
    {
      "木原稔": "今回の事案によって予算執行を止めているか、止めていないかというと、そこは止めているということではございません。現在、調査中という中で、その後の判断になってくるかと思います。"
    },
    {
      "重徳和彦": "止めない理由もちょっとお答えいただけますか。これで終わりますから。何で止めないんですか。"
    },
    {
      "木原稔": "厳格に予算を執行しなければいけません。しかし、現在、潜水艦の修理契約に関して、架空取引や海上自衛隊隊員への金品、物品の提供などの不適切な行為の疑いが生じているということでございますから、速やかに調査を行い、その後の判断につなげていきたいと思っています。"
    },
    {
      "重徳和彦": "全く、申し訳ないですけれども、木原大臣のリーダーシップが感じられない質疑のやり取りだったと申し上げさせていただきまして、質問を終わります。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、屋良朝博さん。"
    },
    {
      "屋良朝博": "立憲民主党、屋良朝博でございます。    　よろしくお願いします。両大臣、よろしくお願いいたします。    　私は、沖縄でまた悲しい事件が起きた、昨年の十二月に少女が米兵によってレイプされたというこの問題を中心に質疑をさせていただきたいと思います。    　お配りしました資料を基に、お手元に行っていますですね、まず、資料の説明をさせていただきたいんですけれども、この一覧表は過去に沖縄で起きた米兵によるレイプ事件のものでございます。象徴的なのが一九九五年のものでありまして、それが元で、日米両政府が沖縄の基地問題を政府の最重要課題と位置づけて、普天間飛行場の返還に流れていっております。    　さらには、たくさんあり過ぎて、これを全部読み上げていると本当に、何というか、気分が悪くなるような内容がたくさん含まれておりますけれども。例えば、番号でいうと三十九番、二ページ目でございますけれども、九歳の少女が就寝中にレイプされたということ。九歳です。その下、四十番、六歳の女の子が拉致され、殺害されております。そして、四十五番目、生後九か月の赤ちゃんがレイプされたという事件まで起きておるわけですね。    　そういったもの、事件の積み重ねの中で、今回の事件を果たして私たちはどう見るべきかということが今問われているということであります。    　これは単発的な事件ではなくて、例えば、四ページ目に示しているのが、これはアメリカ国防総省の取組でありまして、アメリカ国防総省も、このレイプ事件、大変な問題になっていて、省を挙げて、政府を挙げて取り組んでいるさなかであるということなんですね。    　例えば、直近の、昨年度の、二三年度のレポートによりますと、年間八千五百十五人の被害者が出たと。これは申告率が二五％なので、三万四、五千人に至っているわけですね。これが、毎年毎年この数でコンスタントに被害が出ているということで、アメリカ国防総省も大変この問題に対しては苦慮していて、省を挙げて、いや、政府を挙げて取り組んでいるというような状況があるということの一つとして捉えた場合、今回日本政府が取った対応が果たして適切だったのかどうかということが厳しく問われていると私は思っております。    　質問に移りますけれども、昨年十二月二十四日に十六歳未満の少女が沖縄で米兵によって誘拐、そしてレイプをされたという事件がありました。これが発表されたのが六月二十五日と、もう半年遅れだったんですけれども、その裁判が始まるので、これは当然、公判日程が決まれば訴状が出てくるわけで、公表されます、だから分かったということなんですけれども。    　外務大臣、防衛大臣、この事件を知ったのは、認知したのはいつの段階だったのか、教えてください。"
    },
    {
      "上川陽子": "今般の米兵によります性犯罪が相次いで発生したことにつきましては、極めて深刻に受け止めておりまして、被害に遭われた方のことを思うと心が痛みます。    　外務大臣として、人間の尊厳を守る、女性・平和・安全保障、ＷＰＳを推進している中におきましてこのような事案が続きましたことは、個人的にも耐え難いことでございます。    　一九九七年の合同委員会の合意に基づきまして、通報の取扱いにつきましては、日頃より外務省の事務方において対応をしているところでございます。    　その上で、今般の一連の事案につきましては、そのようなフレームワークの下、対応したものでございます。お尋ねの点につきましては、外務省事務方が関係省庁から情報共有を受けた後、非公表の事案との位置づけで共有を受けたものとして、事案の概要について報告を受けたところであります。"
    },
    {
      "木原稔": "防衛省としまして、御指摘の事件につきましては、六月二十五日、捜査当局から事案の概要が公にされたことを受けまして、外務省から防衛省に情報提供がなされ、これについて報告を受けたところです。"
    },
    {
      "屋良朝博": "上川大臣、いつだったかということをお答えいただきたいんです。"
    },
    {
      "上川陽子": "事務方が捜査当局から情報共有を受けた後、事案の概要について迅速に報告がございました。    　具体的な日時につきましては、日米間での捜査協力を含みます捜査機関の活動内容に関わる事項でもございまして、お答えにつきましては差し控えさせていただきたいと思います。"
    },
    {
      "屋良朝博": "政府として対応することが行われていたのかというのが今回の大変大きな問題点だと私は認識しておりまして、大臣がいつ事件について認識されて、何らかの対応を取られたのかということなんですよ、問題は。    　今捜査機関の云々がありましたけれども、それとは全く関係なくて、政府として、先ほど大臣自ら御説明されました一九九七年のフレームワークに基づいて、本来であれば関係機関に、沖縄県も含みますけれども、関係機関に連絡が行って、そして再発の防止策、被害者へのケア、これが一番大事なんじゃないでしょうか。捜査は捜査として当然進めてもらう。しかし、ほかにやるべきことはたくさんあるわけですよ。それを決めたのが一九九七年の合意であった。当時、橋本龍太郎総理の下で、リーダーシップで、このフレームワークができたわけですけれども。日時ですら回答されない、これはとても奇異に感じるわけです。    　次の質問に移りますけれども、外務省は、あるいは政府、どの機関でもいいですけれども、官邸に対しては説明されたんでしょうか。それが、いつ、誰が、誰に。お願いします。"
    },
    {
      "有馬裕": "お答え申し上げます。    　外務省からの報告について申し上げれば、総理及び官房長官に適時適切に報告させていただきました。"
    },
    {
      "屋良朝博": "適時適切はいいんですけれども、私の質問は、いつです。そして、どのような対応を取ったのかが大事なんです。答えられますか。"
    },
    {
      "有馬裕": "繰り返しで恐縮でございますけれども、外務省からは、総理、長官に対して適時適切に報告を行っております。"
    },
    {
      "屋良朝博": "どうも、いつですら分からない、私たちに説明をされない。どのような対応を取ったのか、時間的にはどのぐらいのタイミングで取られたのか、これは大事なんですよ。    　先ほど一覧表を示しましたけれども、これはずっと続いているんです。対応策をずっと取り続けなければいけない事例なんですよ。防止策を繰り返し繰り返しやってきても、十代の女性が今回も被害に遭った。次、止めないといけないんです。必死にやらないといけない。そうじゃないと、日米間の信頼なんて絵に描いた餅じゃないですか。しっかりと土台で固めていって国民の信頼を得る、これが重要なことであると私は考えていますけれども、今のような答弁だと、全く僕らは理解できませんよ。全く、とてもいいかげんな気がしますけれども。    　昨年十二月の事件で通報手続に沿った対応がなされなかったというのが今分かっているんですけれども、誰がそう判断したんですか。大臣、誰が、どの判断、どういう判断でもって、通常の、先ほど大臣がおっしゃった一九九七年の通報システムを止めてしまったのか。これは誰の判断だったんでしょう。"
    },
    {
      "上川陽子": "一九九七年の日米合同委員会の合意であります在日米軍に係る事件・事故発生時における通報手続につきましては、在日米軍に係る事件、事故に対する日本側関係当局の迅速な対応、これを確保し、そうした事件、事故が地域社会に与える影響を最小限のものとするために、米側から日本政府に対する通報の対象となる在日米軍に係る事件、事故の基準を定めるとともに、通報の経路等を定めたものでございます。    　今般の事案につきましても、日本側の捜査当局から外務省への情報提供を踏まえまして、日米間で適切な情報のやり取りが行われ、本件日米合同委員会合意の趣旨、目的が達成されていると承知をしております。    　その上で、国内における情報共有につきましては、外務省としても、今回の事案は捜査当局から非公表の事案であるとして共有を受けたところでありまして、そのような捜査当局における判断を踏まえまして外務省事務方にて対応をし、防衛省に対して情報を提供することはしなかったものと承知をしております。"
    },
    {
      "屋良朝博": "防衛省さん、後で聞きますけれども、本当にそれでいいんですかね。これは通常のやり方と全く今回は違っていますよ。    　だから、九七年の合意は、こういう事件が起きたら次の事件を、再発を防止しましょうね、被害者のケアもちゃんとしましょうねということで始まったんですよ、九五年の少女暴行事件以降。それが普天間の返還まで政治的な大きなうねりとなっていった。    　それと匹敵する今回の事件だとすれば、なぜ事務方がそう判断する。防衛省に何のお知らせもしない。防衛省は、何の対応もできない、報道でもってびっくり仰天。こんなことあるんですか。誰がこの少女のケアをしたんですか。誰が賠償のケアをしたんですか。誰が見舞金の話を持っていくんですか。事件が起きたら、そういう防衛省の仕事があるんですよ。あなたたちはその仕事を取り上げたんですよ、今回。これは誰のためなんですか。決して子供のためじゃない、決して被害に遭ったこの少女のためじゃないですよ、これは。おかしいじゃないですか。    　改めて聞きますけれども、こういう日米合意をほごにするというか無視しちゃうという判断を、大臣に相談しないで事務方が勝手に決めたということに、今の答弁ではそのように受け止められましたけれども、大臣は本当にそれでいいんですか。お答えください。"
    },
    {
      "上川陽子": "外務省の事務方といたしまして、被害者のプライバシー、また捜査への影響、こういったことを踏まえつつ、非公表の事案とする捜査当局の判断を踏まえて対応したものでございます。"
    },
    {
      "屋良朝博": "それでは、警察庁に聞きますけれども、非公表にしてくれというふうに外務省に申入れをしたんですか。お願いします。"
    },
    {
      "親家和仁": "お答えいたします。    　お尋ねの令和五年十二月発生の事件につきましては、沖縄県警察が捜査を行う過程で米側から協力を得るために必要と認められたことから、警察庁から外務省に米側への働きかけを依頼したところでありまして、その際に、警察庁から外務省に対し、必要な範囲で事件内容について説明したところでございます。    　警察庁から外務省に事件内容を説明するに当たっては、当該事件は、現在、沖縄県警察で捜査中であり、広報は行っていない旨を伝えたところでございます。"
    },
    {
      "屋良朝博": "広報は行っていないということを伝えたのであって、連絡網に乗っけないでくれというようなことまで警察庁は外務省に依頼したんでしょうか。"
    },
    {
      "親家和仁": "お答えいたします。    　警察庁から外務省に対して、いわゆる九七年合意に基づく通報手続を行わないよう求めたという事実はございません。"
    },
    {
      "屋良朝博": "これは外務省の判断ですよ。なぜそんな判断ができるんですか。日米合意を止めてしまうという判断を事務方がやった、大臣の知らない中で。これは今回の防衛省の問題と全く同じじゃないですか。事務方が事実を握り締めてとは言いませんけれども、止めてしまったわけですよ。それで適切な対応が全部できなくなっちゃった。防衛省、六月二十五日まで知らなかったなんというのは、起訴のずっと後ですよ。    　しかも、エマニュエル大使に、外務省は三月二十七日に申入れを行っているじゃないですか。そういう事案であると。日米関係の、大事なというか大問題であるという認識があったからこそエマニュエル大使に申入れを行ったわけじゃないですか。大臣、本当にこのようなやり方でいいんですか。    　これは、何とも、先ほど大臣はＷＰＳとおっしゃいました、外務省として、人権意識、どうなっているんですか。おかしな話だと思いますよ。    　今回の事案に絡んで、沖縄以外の全国の米軍基地所在地、小泉委員長の地元の神奈川県においても同様の事態が起きていて、本来知らせるべき当該県へ通報が行われていなかったことが報道によって明らかにされております。    　ところが、何度も繰り返しますけれども、日米合意の趣旨は、いち早く対応して、政府機関全体を挙げてその子のケアとそして再発防止に努める、これが第一じゃないですか。その第一の仕事をやっていなくて、しかも、誰にも頼まれていない。警察庁も外務省に頼んでいないと言っているじゃないですか。情報を関係機関に回すことについては何ら、止めるような、そんな依頼は別に受けていない。しかし、外務省、大臣の今の答弁は全く違っていて、警察庁がそういう事案ですよというふうな、お知らせがあったものですから、日米合意を外して、日米合意を無視して、防衛省にまで情報を届けなかった。これは日米合意を本当に無視した大きな大きな問題だと認識せざるを得ない。    　なぜなら、この被害に遭った少女は、大臣も御承知のとおり、被害に遭ったら七十二時間内に何らかの措置をしないと望まない妊娠をする可能性があるわけですよ。だから各県に設置されているワンストップ支援センターというのに紹介するなり案内するなりするわけでしょう。だから、今回の件はそういったことがちゃんとなされていたのかすらよく分からない。もしみんなで情報を共有していれば、恐らく、私は、警察庁は当然の仕事として被害者をそういう支援センターに届けたと思いますけれども。当然の仕事として、みんなで共有して、みんなで対策を取らないといけないはずです。    　アメリカ軍は、こういった事件があった場合には、門限を設けたり、外出禁止措置をしたり、あるいは飲酒制限をしたりするんですよ。そして、緊張感を高めて警戒レベルを上げていく、それによって犯罪抑止を利かす。    　今回、あの事件の後、何件同じようなレイプ事件が起きていますか。不起訴になったのも含めると五件起きたというふうに報道されています。この五件は、もしかしたら私たちの努力によって防げたかもしれないんですよ。何で、そんなことを全くやらずに、あたかも警察から非公表でありますからということだけでこの委員会で答弁なさるんですか。余りにも責任を認識されていない、大臣。    　どうですか、大臣。今回の外務省の事務方の判断、正しかったんですか。エマニュエル大使にまで申入れをしないといけない事案であるということは当然認識なさっている。しかし、大臣にいつ報告が上がったのか分かりません、言えません、捜査に関係しますから。しかし、捜査当局は、まあ、どういうことでしょうね、大臣に上げたのがいつだったのかというのを報告することが、本当に捜査に支障が出ると思っているのでしょうか。    　これは当然、発生時から起訴段階、あるいは、すぐに対応しなければいけないので、発生とほぼほぼ同時に通報がなされて、大臣の下に行って、政府を挙げて予防措置を、予防する機能を立ち上げましょうとかということを、音頭を取るのがこのお二人じゃないですか、両大臣じゃないですか。今回の件は全く責任を感じておられませんか、大臣。本当に事務方のこの勝手な判断を大臣は看過されるのでしょうか。ちょっと認識だけ教えてください。"
    },
    {
      "上川陽子": "まず、これまで、米側から日本政府に対する通報を受けた後の日本側の内部における情報共有に当たりましては、個別具体的な事案の内容に応じて適切に判断して対応しておりまして、特に被害者のプライバシーに関わるような事案につきましては、関係者の名誉、プライバシーへの影響、将来のものも含めました捜査、公判への影響の有無、程度も考慮をし、慎重な対応が求められるものとの理解の下で対応をしてきているところでございます。そういう中で、今般の事案につきましてもそのような対応をしてきたものと承知をしております。    　この案件につきまして、非常に私、先ほど申し上げたように、人の尊厳に関わる重要なことである、こうした認識でありまして、こうしたことが二度と起こらないような対応につきましては、全力を挙げてこの問題について向き合ってまいりたいというふうに思っております。"
    },
    {
      "屋良朝博": "言葉と実行が全く真逆だなという気が本当に残念ながらしております。    　だから、日米合意があったときには、もうすぐに対応しましょうねと。それは、プライバシーの保護は当たり前の話ですよ。そんなことを私たちは聞きたいわけじゃない。今回、何でこの予防措置の対応ができなかったのか、それが機能しなかったのかというのが問題であります。    　委員長、一つお願いがあります。今回の、いつ大臣に情報が上がったのかすら分からない。これは、委員会で是非、経緯と、その上げなかった理由を報告するようにお願いしたいんですけれども、いかがでしょう。お願いします。"
    },
    {
      "小泉進次郎": "後刻、理事会で協議いたします。"
    },
    {
      "屋良朝博": "ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　屋良議員に続きまして、私も米軍関係者による性暴力事件について質問をいたします。    　昨年の十二月、十六歳に満たない少女が、米兵に誘拐の上、性的暴行を受け、しかも、政府が、半年もの間事実を隠し、沖縄県にも伝えていなかったことが明らかになりました。防衛省にも伝えていなかったというのは屋良議員の御指摘のとおりであります。そればかりか、昨年以降、県内で計五件の性暴力事件が発生し、全てが隠蔽されておりました。県内外で衝撃と激しい憤りの声が広がっています。    　九五年の少女暴行事件に県民の怒りが爆発し、日米両政府が、九七年、日米地位協定の運用改善の一環として、在日米軍に係る事件、事故発生時の通報手続に合意をいたしました。ところが、今回、通報手続は全く無視され、沖縄県はおろか防衛省でさえ蚊帳の外に置かれておりました。一体なぜ合意は守られなかったのか、政府は事実を明らかにする責任があります。    　まず、外務省に伺いますが、今回改めて問題になっている九七年の通報手続は、そもそも全文が公表されていません。公表されているのは概要の仮訳だけであります。なぜ全文を公表しないのですか。非公表部分には何が書かれているんですか。"
    },
    {
      "有馬裕": "御指摘の在日米軍に係る事件、事故発生時の通報手続につきましては、在日米軍による事件、事故の通報手続について定めたものであり、内容に関わる部分は全て公開になっております。なお、要旨を記した表紙一枚が非公表となっております。"
    },
    {
      "赤嶺政賢": "いや、なぜ全文を公表しないのかということを聞いているんですよ。"
    },
    {
      "有馬裕": "申し訳ございません、事前に理由につきまして質問をいただいておりませんでしたけれども、三十年近くの前のことであり、なぜ表紙を公表しなかったかにつきましてはちょっと把握しかねております。また御報告申し上げたいと思います。"
    },
    {
      "赤嶺政賢": "三十年前のことで事実を掌握していないというのは、外務省の答弁ですか、こんなことが。大事な日米関係を律するものでしょう。そういうことも掌握していない。    　通報手続は、米軍関係の事件、事故が発生したときにどのような基準、経路で日米間、地方自治体などとの間で情報を共有するかを定めたものであります。隠すような性格の文書では全くありません。    　外務大臣、通報手続は今回の政府の対応を検証する上で大前提となるものです。日米間で調整の上、国会に提出していただきたいと思いますが、いかがですか。"
    },
    {
      "上川陽子": "今答弁を申し上げたところでございまして、繰り返しとなりますが、在日米軍に係る事件、事故発生時の通報手続に関しましては、その表紙に当たる部分は非公表としておりますが、内容に係る部分は全て公開をしているところであります。    　一般に、日米間の合意について公表するに当たりましては、日米双方の合意が必要となります。    　一方、国民の皆様に丁寧に御説明する観点からも、公表できるものは公表するよう努めるということが望ましいと考えております。"
    },
    {
      "赤嶺政賢": "公表している部分でさえ全文ではないんですよ。私が求めているのは全文であります。    　委員長、この委員会において全文を公表するよう理事会で取り計らいをお願いしたいんですが、いかがですか。"
    },
    {
      "小泉進次郎": "理事会で協議いたします。"
    },
    {
      "赤嶺政賢": "今回の政府の方針について、まず警察庁に伺います。    　沖縄県警は、昨年以降の五件の性的暴行事件について、いずれも公表せず、県にも伝えていませんでした。昨年以降、米軍関係以外で県警が公表した性犯罪事件、これはありますか。同じように非公表にしているのですか。"
    },
    {
      "親家和仁": "お答えいたします。    　沖縄県警察からは、令和五年一月から本年六月末までに検挙した米軍関係者以外の者を被疑者とする性犯罪事件は百六件あり、このうち、検挙時に報道発表を行ったものは十件と報告を受けております。    　報道発表した事件につきましては、強制わいせつ事件が五件、準強制わいせつ事件が三件、不同意わいせつ事件が二件となっているところでございます。"
    },
    {
      "赤嶺政賢": "米軍関係は全て非公表であります。それ以外では公表している事件があるというのが今の警察庁の答弁です。    　七月二十四日には、石垣市で小学校低学年の男児への不同意わいせつ事件も発生しました。翌日の地元紙はそれを報道しております。    　米軍とそれ以外の広報の仕方で、何でこんな違いがあるんですか。結局、米軍関係の事件は隠していた、そういうことではありませんか。"
    },
    {
      "親家和仁": "お答えいたします。    　対外的な事件広報に当たりましては、各都道府県警察において、刑事訴訟法第四十七条の趣旨を踏まえ、個別の事案ごとに、公益上の必要性に加え、関係者の名誉、プライバシーへの影響、将来のものも含めた捜査、公判への影響の有無、程度等を勘案した上で、公表するか否かや、その程度及び方法を慎重に判断しているところでございます。"
    },
    {
      "赤嶺政賢": "警察庁の提出した資料によりますと、昨年、米軍関係者による不同意わいせつ事件が沖縄県内で一件発生しています。これはどういう事件ですか。そして、公表したんですか。"
    },
    {
      "親家和仁": "お答えいたします。    　お尋ねの事件については、令和五年五月に発生した米軍の海兵隊員を被疑者とするものでありまして、同年六月に強制わいせつ致傷の罪名で那覇地方検察庁に送致したものでございます。    　本事件につきましては、沖縄県警察において検挙時に報道発表は行っていないと報告を受けております。"
    },
    {
      "赤嶺政賢": "公表していないんですね。同じわいせつ事件なのに、なぜ米軍関係は非公表なのか。これでは、米軍だけを特別扱いしているとしか言いようがありません。そうでないというのであれば、先ほどのような一般的な説明ではなく、具体的な根拠を示すべきであります。そういう点で警察庁の答弁は余りにも一般的過ぎて中身がない、こういうことを言わざるを得ません。具体的な説明はありません。    　一九九七年四月、警察庁は、在日米軍人による犯罪への適切な対応についてという通達を出しております。そこでは、米軍人による犯罪やその可能性が高い事件を認知した場合は、警察庁に速報すること、直ちに報告すること、報道機関の取材などは、警察庁と協議の上、対応することを求めております。    　警察庁は、五件の暴行事件について、県警が認知した時点で報告を受けていたということではありませんか。それらを公表するか否かについても県警と協議していたということではありませんか。"
    },
    {
      "親家和仁": "お答えいたします。    　お尋ねの通達につきましては、これは既に廃止されているものでございますけれども、令和五年以降に発生し、検挙した米軍関係者による不同意性交等事件、これは刑法改正前の強制性交等事件を含むところでありますが、この五件についてはいずれも、警察庁において、適宜、沖縄県警察から必要な報告を受けているところでございます。    　また、これらの事件の検挙時に広報するか否かについても、沖縄県警察から必要な報告を受けているところでございます。"
    },
    {
      "赤嶺政賢": "警察庁は、公表について意見は述べなかったんですか。"
    },
    {
      "親家和仁": "お答えいたします。    　個別の事案についての県警とのやり取りについてはお答えは差し控えたいと思いますが、一般的に、県警の方で、先ほど申し上げたような様々な要素を考慮して、広報するか否かといったものを慎重に判断しているというふうに承知しております。"
    },
    {
      "赤嶺政賢": "米軍の性犯罪事件というのは、以前は、身柄を拘束したり、事件が起こったりしたりした場合には、ＯＢの皆さんの発言も沖縄の報道に出ておりますが、県警は全部広報していたんですよ。皆さん、警察庁がこういう通知を出して以降、広報がなくなっているわけです。    　委員長、五件の暴行事件について、警察庁はいつ県警から報告を受けたのか。適切に受けたと言いますが、事件の公表をめぐって県警とどのような協議を行ったのか。資料の提出を求めたいと思いますが、委員長、よろしくお願いします。"
    },
    {
      "小泉進次郎": "理事会で協議します。"
    },
    {
      "赤嶺政賢": "外務大臣に伺います。    　外務大臣は、昨年十二月の事件について、いつ報告を受けたんですか。適宜適切では駄目ですよ。いつですか。"
    },
    {
      "上川陽子": "まず、今般の米兵によります性犯罪が相次いで発生したことにつきまして、極めて深刻に受け止めておりまして、被害に遭われた方を思うと心が痛みます。    　外務大臣として、人間の尊厳を守る、女性・平和・安全保障、いわゆるＷＰＳを推進している中におきましてこのような事案が続いたことは、個人的にも耐え難く感じているところであります。    　事務方が捜査当局から情報共有を受けた後、事案の概要について迅速に報告がございました。    　具体的な日時につきましては、日米間での捜査協力を含みます捜査機関の活動内容に関わる事項でございまして、お答えにつきましては差し控えさせていただきたいと思います。"
    },
    {
      "赤嶺政賢": "先ほど、屋良議員、警察庁の見解も聞いておりましたけれども、今の外務大臣の答弁というのは全く意味が分かりません。    　県警が事件を認知した段階で、警察庁を通じて報告は受けていなかったということですか。"
    },
    {
      "有馬裕": "お答え申し上げます。    　捜査当局から情報提供を受けた時期につきましては、日米間での捜査協力を含む捜査機関の活動内容に関わる事項であり、外務省からお答えすることは差し控えたいと思います。"
    },
    {
      "赤嶺政賢": "沖縄のいろいろな団体が外務省とこの問題で交渉したときに、外務省の説明に来られた方は、事件が起きた直後、一月の早い時期に警察庁から報告を受けていたということを言っているんですよ。それを国会で言わないというのはおかしいんじゃないですか、委員長。市民団体との懇談の中では言っているんですが。    　それで、外務大臣、報告を受けたときに、これは通報手続に沿って県に伝えるよう指示はしていなかったんですか。"
    },
    {
      "上川陽子": "この通報制度の枠組みについてでありますが、一九九七年の合同委員会の合意に基づきまして、外務省の中での通報の取扱いにつきましては、日頃より外務省の事務方において対応しているところであります。まさにオペレーションに係ることでございますので、その意味で、その通報の枠組みの中で対応するということでございます。    　今般の一連の事案におきましては、そのようなフレームワークの下で、防衛省への通報についての判断も含めまして、外務省の中で、被害者のプライバシー、また捜査への影響等を踏まえて、非公表の事案とする捜査当局の判断を踏まえて対応したものと考えております。"
    },
    {
      "赤嶺政賢": "防衛大臣、今の外務大臣の説明、意味は分かりますか。もしも防衛省に外務省から通報が行ったらプライバシーが暴露されるかもしれないという心配の下に、通報手続を取らなかったということを言っているんですよ。そうとしか理解できないですよ。    　これは本当に、九七年の通報手続を作ったときに、プライバシー保護を理由にしていますか。あの通報手続の中で、プライバシー保護を理由にして県に通報しなくてもよいとする規定、これはありますか。    　つまり、プライバシーを守ることは通報手続を作る際の大前提なんですよ。これは大前提で、別に、通報手続どおりやったらプライバシーが漏れていくという話じゃないんですよ。そういうときには県にも通報しなくていいんですよという規定が九七年の通報手続の中にありますか、外務大臣。いかがですか。"
    },
    {
      "上川陽子": "今の通報制度のフレームワークの中にそうした規定はございません。    　プライバシーに関してでございますが、平成二十七年、二〇一五年、また、二〇二〇年、二〇二一年改正を含みます、累次の個人情報保護法の改正の動きからも明らかであるように、ＳＮＳ等の情報発信ツールの発達によりまして、情報が容易かつ不可逆的に拡散されるリスクがより一層高まるなどしており、被害者の協力を得つつ捜査を継続し、公判を維持するためにも、ますます、被害者のプライバシーや心情、二次被害の防止に配慮する要請が増しているところであります。    　また、本年には、刑事訴訟法が改正されまして、逮捕や起訴に関しまして、被害者の名前などを被疑者や被告人本人に明らかにしないまま刑事手続が進められるようになったところであると承知をしております。    　こうした社会情勢の変化の中で、一つずつの事案に配慮しつつ、被害者のプライバシーに関わるような事案についても、関係者の名誉、プライバシーへの影響、また、将来のものも含めた捜査、公判への影響の有無、程度、こうしたものを考慮して、慎重な対応が求められると承知をしております。    　外務省におきましても、そうした理解の下で対応してきているものであります。"
    },
    {
      "赤嶺政賢": "今の外務大臣の答弁は駄弁ですよ。心が痛んでいるというような発言をする割には通報手続を、勝手な判断ですよ。    　外務省のそういう判断が防衛省にも伝わっていましたか。今日は時間がないから防衛大臣には聞きませんけれども、外務省だけで勝手な判断をして、手続を守らなかった、その理由を聞いたらあれこれ言うけれども、結局、合理的な理由はない。駄弁です。米軍の犯罪をかばおうとするものです。    　プライバシーと言いますけれども、この被害者は、勇気を持って被害者自身が一一〇番通報したんですよ。それで日本の警察は知るところとなったんですよ。そういう人たちのプライバシーを守るのは当たり前じゃないですか、こんなのは。プライバシーを探ろうとする人は誰もいないですよ。被害者を守ろうとするのが県民の意思ですよ。全くの駄弁で、通報手続を守らなかった、これは絶対に納得がいかない。だから県は抗議もできなかったわけです、皆さんから知らされないから。    　その後、どんどんどんどん事件が起こっていったわけですよ、五件も起こっていった。六月二十三日には外務大臣はその事件を知っていた。沖縄全戦没者慰霊式典にも外務大臣も出席されていた。どんな顔をして沖縄県民に向き合ったんですか。心が痛いと言う割には、ああいう式典にも出ていって、秘密にしている。こんなのが許されますか、絶対許されないですよ。    　結局、ああいう事件が立て続けに発生したのは、外務省の責任だと思いますよ、外務大臣の責任だと思いますよ。外務大臣は被害者に向かってちゃんと謝罪すべきじゃないですか。通報手続を守らなかった、勝手な解釈でやったわけですから。いかがですか、謝罪すべきだと思いますが。"
    },
    {
      "上川陽子": "今般の事案でございますが、捜査当局におきましては、事案が公になることによって被害者の名誉、プライバシーに甚大な影響を与えることがあり得ること等を考慮して、非公表とすべきと判断したものと承知をしておりまして、外務省におきましても、そのような捜査当局における判断を踏まえて、関係者に対する情報提供は控えるべきものと理解をし、対応してきたところでございます。    　この被害の状況、また、その後の一連の、知事からの御要請等も含めまして、こうしたことが二度と起こらないように対応していくということでございます。しっかりと対応してまいりたいと考えております。"
    },
    {
      "赤嶺政賢": "あなた方が秘密にすれば、事件を起こした米軍も何の対策も取りません。綱紀粛正もやらない、再発防止策もやらない、規律は緩んで、事件は次々起こっていく。事件を次々起こしているその最大の責任は外務大臣にもあるということを強く指摘しておきたいと思います。    　同時に、首相もその事実を知っておりました。委員長、やはり、首相も含めた予算委員会を開いて、この重大事件について徹底審議すべきだということを申し上げたいと思います。    　米軍が再発防止策を発表いたしましたが、今ワーキングチームがあるのに、何で新たな再発防止策が必要なんですか。それを、何で、外務省も防衛省も、防衛大臣もそうですが、手をたたいて、米軍の再発防止が効果が出ることを望んでいるなんてのんきなことを言っているんですか。今までのワーキングチームをきちんと機能させて、これを使うべきではありませんか。いかがですか。"
    },
    {
      "上川陽子": "米側からは、この再発防止策として、大きく、米軍の施設出入りの際の飲酒運転検問の強化、またさらに、米憲兵隊によるパトロール強化、また、第三に研修、教育の強化、第四にリバティー制度の見直し、第五に在日米軍、日本政府、沖縄県庁及び地元住民との協力のための新しいフォーラムの創設を含みます、一連の再発防止策を発表しているところであります。    　このフォーラムの提案につきましては、再発防止に対する米側の真摯な姿勢の表れだと受け止めております。二十二日に玉城知事からも、在日米軍がこの新しいフォーラムの創設を提案したことは、事件の再発防止に真摯に取り組んでいることの表れとのコメントを発表したものとも承知をしております。    　現在、このフォーラムの状況につきましては、この目的に合って、しっかりと対応できるように、人選その他してまいりたいというふうに思っております。    　ワーキングチームでありますが、米軍人等による事件、事故の防止を図ることを目的としていたところでありますが、先ほど御指摘があったＣＷＴでありますが、この新しいフォーラムにおきましては、それに限らず、より広く日米双方及び地元の利益にかなう具体的な協力を生み出していけるような場としたく、米側及び地元側と調整を行っているところでございます。    　建設的で有意義なフォーラムになるように、日本政府としても全面的に協力してまいりたいと考えております。"
    },
    {
      "赤嶺政賢": "ワーキングチームという似たような組織がありながら、あえて看板だけつけ替えるようなフォーラムで、その中身はと聞いたら日本の政府は誰もつかんでいない、だけれども効果が上がるだろうと。こんなことで米軍の性犯罪の再発防止、綱紀粛正は期待できない。    　一九四五年四月一日に沖縄本島に米軍が上陸した日から、米兵によるレイプが始まっているんです。ずっと私たちはこの問題を抱えているんです。これをなくすることは社会の公益に資することではありませんか。    　そのためには、皆さんがあの通報システムをきちんと守ること、外務省が勝手に解釈してこれを無効にしないこと、そして、皆さんの今の態度では、心が痛いとか胸が痛むとか、そんな言葉では米軍の再発防止は決してできないということを強く申し上げて、質問を終わりたいと思います。"
    },
    {
      "小泉進次郎": "次に、住吉寛紀さん。"
    },
    {
      "住吉寛紀": "兵庫県姫路市よりやってまいりました日本維新の会・教育無償化を実現する会の住吉寛紀でございます。    　本日は、防衛省・自衛隊における不適切な事案について委員会が開かれております。私も、安保委員会に配属されて、国防を担う皆様に敬意を表し、また自衛隊員の処遇改善、これを一つのテーマに取り組んでまいりました。大多数の第一線部隊の隊員は、厳しい勤務環境の中、災害派遣、演習、訓練等に昼夜を問わず頑張っております。    　今回、このような事案について委員会を開かざるを得なかったことに対しては、非常に残念な気持ちでいっぱいです。また、防衛費増額の財源の一部を国民負担にしようとしている中において、国民誰一人納得できるものではないと思います。今回の不祥事に対してしっかりと再発防止していくことが大変重要であり、そのような観点から幾つか質問させていただきます。    　今回、様々な不祥事が明るみに出たわけですが、大臣の会見や、また新聞報道を見ておりますと、ホウレンソウという基本的なことがちゃんとできていないのではないかと危惧しております。昨年十一月、詐欺と虚偽有印公文書作成、同行使で逮捕者が出ていたことも大臣には伝達されていなかったという報道もされておりました。    　元海上自衛隊自衛艦隊司令官の香田洋二さんの著書「防衛省に告ぐ」の第一章は、「意思疎通に問題がある防衛省と自衛隊」というタイトルです。いわゆる制服組と背広組の間で意思疎通がなかなかできていないというような指摘もあります。また、必要な情報をトップと共有しなかったことは、シビリアンコントロールを揺るがす事態でもあります。その点について大臣の見解と、今後の運用についての御所見をお伺いいたします。"
    },
    {
      "木原稔": "従来から、服務事案についての大臣報告というものは、公表対象となる懲戒処分を中心に行ってきておりまして、隊員の逮捕について報告する着意に今回事務方というのは一貫して欠けていたというふうに思います。    　本事案については、海上自衛隊と人事教育局との間では逮捕の事実について共有されていましたが、人事教育局が適切な判断を行わなかったことにより、私には報告をされておりませんでした。今回のこのような重要な事案においては、昨年十一月の逮捕という重大な結節において私に報告がなかったというのは極めて遺憾でございます。    　今後は、事案の性質や重大性、社会に与える影響等を考慮し、中間報告も含めて、私に適切なタイミングで必要な報告がなされるように徹底をしてまいります。"
    },
    {
      "住吉寛紀": "是非徹底をお願いしたいと思います。やはり現場の隊員等を指揮する防衛大臣との意思疎通、これは国防の上でも信頼関係がなければ守っていくことができませんので、よろしくお願いいたします。    　今回、様々な事案が非常に多くあります。時間も限られておりますので、今回、特定秘密情報また潜水手当不正受給に絞ってお伺いしたいと思います。    　一つ目の特定秘密情報の漏えいについて、私も内閣委員会の方で、セキュリティークリアランス法案、先般の国会の重要広範でもございました、その中で、今回の特定秘密保護法の運用というのは非常に参考にさせていただいたところでもあります。そういった中でこういったものが後出しで出てきたということで、もし前に出ていればまた違った論点も当然のようにあったわけでございます。    　今回の漏えいについて、二つ懸念しております。一つは、実際に特定秘密に指定されている情報が漏えいされていれば、これは我が国の根幹に関わることでございます。今回、情報漏えいは確認されていないと事前のレクでは聞いておりますが、現時点では漏えいしていないかもしれませんが、今後漏えいするリスクもございます。そして、二つ目は、同盟国、同志国との信頼関係です。日本の情報保全が不十分だと判断されれば、様々なケースで支障が出かねません。    　これらの事案に対して、防衛大臣としての受け止めについてお伺いします。"
    },
    {
      "木原稔": "まず、我が国の防衛を一義的に担う防衛省におきまして、政策の実行や、また自衛隊の運用の観点から必要となる秘密情報を厳格に管理運用することは大前提と言えます。今般の一連の事案において部外への漏えいは一切確認されてはおりませんが、多数の事案が確認されたことは、このような大前提の下でいうと極めて深刻に受け止めざるを得ません。    　特に、海上自衛隊艦艇における保全措置の在り方を始め、幹部を始めとする防衛省職員全体の特定秘密の管理に対する理解が甚だ不十分であることを私自身痛感しておりまして、一人一人の意識の向上やそれを補うためのシステムの導入といった措置が急務であります。今後、国民の皆様からの信頼回復のために、私の強いリーダーシップの下で再発防止策における取組の一つ一つを直ちに徹底し、省全体の情報保全体制の抜本的強化のため全力を尽くしてまいります。    　また、同盟国、同志国との防衛協力への悪影響といった御指摘もございました。特定秘密の厳格な管理というのは、あるいは情報保全の徹底というのは、同盟国、同志国との防衛協力を強化していく上では重要な基盤でございます。今般のような事案はあってはなりません。    　その上で、今般の事案につきましては、先般、２プラス２において、その後の記者会見でオースティン長官も発言をされましたが、その発言内容は、今回の事案については、課題が迅速に特定され、リーダーシップで適切な対応を取り、そして公表を行ったものと認識している、そのこと自体が信頼を生み出し今後の日米関係によい影響を与えると考えている、情報をしっかりと保護することこそ日米関係に重要であることについて木原大臣自身が不断に取り組んでいくことを評価するとの発言がございました。    　こういった発言があるものの、今後、再発防止を徹底しながら、同盟国、同志国との信頼関係を損なわないようにしっかりと取り組んでまいります。"
    },
    {
      "住吉寛紀": "報道を見ておりますと、問題の要因として、防衛省・自衛隊に蔓延していた特定秘密の保全教育に対する意識の著しい欠如や誤った理解、非常に大変お粗末な理由というふうに聞いております。    　今大臣は部外の漏えいは確認されなかったと発言されましたが、これはどのような根拠でそのように判断したのか、本当に情報漏えいはなかったという認識でよろしいでしょうか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　今般の調査の対象となった全ての適性評価未実施の隊員に対しては、事案認知後速やかに、知り得た情報を第三者に口外しないよう保全教育を徹底いたしました。また、当該隊員のロッカーの点検や業務用パソコン内のデータ送信履歴の確認を行ったほか、さらに、必要な者には私有パソコン及び携帯電話の調査、下宿先調査も実施しており、業務用データ及び行政文書等印刷物の持ち出しがないことを確認しております。    　こうした措置の結果、二次漏えいがないものと判断しているところであります。"
    },
    {
      "住吉寛紀": "そもそも防衛省や自衛隊でやり取りする情報というのは機密情報も多く、特定秘密の保護、保全をしなければならない情報が多いということは非常に容易に想像ができます。    　そこで、情報保全の方法について改めて確認ですが、本来これらの情報は、紙ベースであれば金庫で、データは閉ざされたデバイス等で厳重に管理すると聞いておりますが、今回戦闘指揮所で画面に映し出された情報も、特定秘密情報であるというふうに聞いております。防衛省はこのような情報をどのように保管しているのか、お伺いいたします。"
    },
    {
      "大和太郎": "まず、特定秘密の指定に際して申し上げます。    　防衛省におけるこの指定に際しましては、特定秘密保護法の規定に従い、その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるため特に秘匿することが必要であること、また公になっていないこと、そして別表に該当していることという三要件について厳格に判断をしてきているところであります。    　その上で申しますが、特定秘密に指定された情報につきましては、関係法令の規定にのっとり、紙媒体につきましては三段式の文字盤鍵と差し込み式の鍵を併用した金庫又は鋼鉄製の箱により保管しております。また、端末については、設置場所や施設について必要な措置を講じるとともに、取扱いについてもアクセス制御等の保護措置を講じるなど厳格に管理しておりまして、このことは海自艦艇における今回の事案の発生場所になったＣＩＣにおいても同様であります。"
    },
    {
      "住吉寛紀": "ＣＩＣで画面に情報が映し出される、また、対処する隊員の会話にも秘密が含まれるということは多々ございます。再発防止については先ほど来より聞いておりますので割愛させていただきますが、では、実際に再発防止、保全区画への立入りを厳格に制限するシステムを導入するというふうに聞いております。    　ただ、いろいろ報道を見ておりますと、今回のケースの一つなんかは、情報共有のためにＣＩＣに入らざるを得ないケースもあったというふうに聞いております。このＣＩＣへの立入りをする全ての隊員に資格を取得させる方針と聞いておりますが、これは約二千人ほど適性評価が必要となってまいります。    　そもそも自衛隊で働く方々が、簡単に情報を漏えいするリスクがある人が働いていいのかどうかというのは別の議論でありますが、適性評価には時間がかかる、その間の防衛体制はどうなのか、万全なのか、例えば人がいなくなったために水上艦等の運航を止めざるを得なくなる事態はないのか、見解をお伺いいたします。"
    },
    {
      "大和太郎": "お答え申し上げます。    　今委員から御示唆があったとおり、海自艦艇のＣＩＣは警戒監視、様々な作戦行動を指揮する場所でありまして、特定秘密が画面に表示される端末が複数設置され、また、特定秘密に属する情報を含む会話が交わされております。また、艦橋、ブリッジについても、艦長の指揮に当たり必要な場合はこういった特定秘密を取り扱うことができる端末を設置しているところであります。    　こういったＣＩＣ等の特性を踏まえれば、今般問題となった特定秘密を知り得る状態の発生を防止する保全措置を講ずることは、なかなか物理的に困難であります。このため、艦艇のＣＩＣなどの保全区画への立入りが想定される全職員に対して適性評価を実施することで再発防止に努めていくということであります。    　今、二千人というお話がありました。追加的に適性評価を実施する規模につきましては、海上自衛隊においては約二千名を予定しております。これはそれなりの労力と時間を要する作業になりますが、これに関しては、自衛隊の運用に対する影響を最小限にとどめた上で、可能な限り速やかに終了するよう計画しております。    　具体的には、これまでの手続と同様に、関係部署間での緊密な連携を図り効率的に実施するよう尽くすとともに、艦艇等の運用計画も踏まえつつ、海上自衛隊の艦艇の場合は、乗組員の適性評価を優先的に行う艦艇から順次行っていくなど、運用への影響を最小限にとどめることを考えているところであります。"
    },
    {
      "住吉寛紀": "運用への影響を最小限にとどめるということは、全くないということではないと思います。冒頭申し上げましたが、いわゆる制服組と背広組の意思疎通がうまくいっていないんじゃないかという自衛隊ＯＢの話もありました。現場の意見をしっかりと聞きながら、無理のないように、また、適切に再発防止策を行っていただきますようお願いいたします。    　次に、潜水手当不正受給についてお伺いいたします。    　組織ぐるみで行っていたというふうに聞いております。非常に残念な報道を聞きました。これは再発防止が重要ですが、どのように考えているのでしょうか。"
    },
    {
      "青木健至": "お答え申し上げます。    　海自潜水手当不正受給事案につきましては、潜水艦救難艦「ちはや」及び「ちよだ」において潜水訓練の実績を偽り、潜水手当を不正に受給するなどした隊員の計六十五名を懲戒処分といたしました。    　本事案につきましては、事故調査の結果、当事者による遵法精神及び倫理観の著しい欠如並びに自衛隊の使命の自覚や厳正な規律の保持といった基本的な心構えができていなかったことが要因でした。このため、コンプライアンス教育や潜水手当支給に係る関連規則等の教育、不必要な計画外訓練の禁止、こういったものを徹底してまいります。    　また、潜水記録の客観性を確保するため、例えば、減圧室内に圧力等を表示、記録する装置を使用し、定期的にその記録と潜水記録を照合するなども含めまして再発防止策を検討いたしまして、可能なものから速やかに実施してまいりたいと思っております。"
    },
    {
      "住吉寛紀": "基本的な心構えは言うまでもないわけですが、やはり客観性というのが必要になってくると思います。今回の事案でいえば、潜水艦を、潜ったログみたいなものと照らし合わせる、こういう仕組みをつくれば不正しようがない状況だと思います。    　これについてはすぐに実施するという理解でよろしいですか。スケジュール感的にはどんな感じでしょうか。"
    },
    {
      "青木健至": "お答え申し上げます。    　今委員に御示唆をいただきました客観性を確保するということは我々も非常に重要だと思っておりまして、まず、すぐやろうと思っておりますことは、減圧室内の圧力等を表示する記録装置、これがございますので、これを使って定期的に実際の記録と帳簿につけられるような潜水記録、これを照合するということで客観性を確保するということをまずはやりたいと思っております。    　それに続きまして、更にどういった形で客観性が確保できるかということも速やかに検討して、可能なものから実施していきたいと考えております。"
    },
    {
      "住吉寛紀": "すぐに実施していただけたら。というのは、検討に何か月もかかっていたら、何をしているんだと国民がなるわけですので、是非お願いいたします。    　客観性は大事なんですが、ある意味、組織ぐるみであれば、ほかの手当も簡単に不正ができてしまうんじゃないかと危惧しているところでもございます。ほかの手当も調査等をされるのでしょうか。御所見をお伺いいたします。"
    },
    {
      "青木健至": "お答え申し上げます。    　潜水手当は、危険、困難等の特殊な勤務に従事する隊員に支給する特殊勤務手当のうちの一つです。こうした特殊勤務手当を支給するためには、勤務状況を管理する立場にある者が対象となる隊員の勤務実態を確認し、会計機関に通報するなどの所定の手続があります。その上で、今般の事案の要因は、事案当事者の遵法精神及び倫理観の著しい欠如といった基本的な心構えができていなかったということによるものです。    　今般の事案につきましては、潜水作業を実施する八十二個の全ての部隊等を調査いたしました。その結果、七十個の部隊等については、潜水手当の不正受給は確認をされませんでした。    　ほかにも同様の事案が起こっていないかを確認するため、海上自衛隊の潜水手当以外の特殊勤務手当の不正の有無の調査についても検討を進めてまいりたいと思っております。    　また、今般の事案にかかわらず、省内の全機関等を対象に、手当の支給状況等を含めた様々な会計経理の書類等を確認する会計検査も定期的に行っております。そうした中で、今般の事案と同様の疑いが確認された場合には、判明した事実関係に基づき厳正に対処いたします。"
    },
    {
      "住吉寛紀": "ほかの手当についても同様の事案がないか検討するとおっしゃいましたが、これは実施していただきたいと思います。やはり国民からすれば、一つの特殊勤務手当が、僅かかもしれないですけれどもありました、金額もかなりの大きなものになる、そうすると、ほかの事案もどうなっているんだ、ほかの手当もどうなっているんだというのは当然思いますし、それが何もなければそれはそれでいいわけですので、是非ほかの手当も調査していただきたいと思います。    　以上で終わります。"
    },
    {
      "小泉進次郎": "次に、浅川義治さん。"
    },
    {
      "浅川義治": "日本維新の会・教育無償化を実現する会、引き続き質疑をさせていただきます浅川義治でございます。    　先ほどまでテレビカメラもたくさん入っておりましたけれども、カメラが入っていた安保委員会は、私も二年間やらせていただきましたが、多分初めてだったかなと思うんですね。それだけ国民の関心が高い、メディアの関心が高かったんだろうと思います。    　こういったことで安全保障についての議論が国民の関心を持たれるというのは不幸なことではあるんですけれども、ある意味私も地域の方たちから今回の防衛省・自衛隊の不祥事についていろいろ言われました。これは大臣は辞めてもらわなきゃいけないんじゃないのと言う方ももちろんいらっしゃいました。    　しかし、私は、もし自分が今の防衛大臣であったら、今回の不祥事に対してどのように対応ができたかというふうに考えました。多分、もう起きてしまっていて大臣になっていたことが多かったかと思いますので、もし大臣が辞任される必要があるとしたら、この事後対応が誤りがないか、それと政治判断に誤りがあればもちろん辞任しなければいけないと思いますが、このような役所の不祥事というのは、国だけではなくて地方でもたくさんあります。    　私がかつて横浜市会議員を務めていた間も、毎日のように事務のミス、小さなミスですけれども、個人情報の漏えいというのが毎日のように実は起きていたんですね。郵便物の宛先の間違いというのが毎日のように起きて、毎日のように地元の神奈川新聞は書いていました。私は、それに対して、どうしてこういうことが起きるのか、事務管理ができていないからだということで、何度も局長クラスとも話をしました。最終的に私が言ったのは、元々私の勤め先であった横浜銀行の事務統括部の人にどうやったら事務ミスがなくなるかというのを聞いてくれと。そうしたら、本当に横浜銀行の人に来てもらって、事務がどういう原則で成り立っているのかという改善策を示されて、取り組まれたんですね。    　民間の目で見て、役所というのがどうなのか。私は実は銀行員を十一年間やっていましたけれども、銀行の方が役所だったんじゃないかなと思うぐらいすごく細かいんですよ。細かくて、まず人を信用しない前提で成り立っているんですね。ですから二人以上で、銀行出身の委員の方もいらっしゃるかもしれない、二人以上で仕事が進む、お互いに牽制して確認していく。そういったことをきっちり積み上げていって、それでも銀行でも間違いというのがたまには起きてしまう。役所でそういった事務を管理する部署というのは横浜市はなかった、その後いろいろ改善されたんですけれども。    　もう一つは、毎日の部下の仕事がどのようになっているかというのを管理するためのツール、これは銀行ではいわゆる日誌なんですね。これは、営業だけじゃなくて、事務方の人もやっております。役所には、例外を除いて、ほとんどの場合に業務日誌がないんですよね。つまり、部下が何をしていたか、一日の仕事、何時から何時まで何をやっていたか、一週間の目標、一日の目標、三か月の目標、どれだけ進捗管理ができていたかということがない。多分これは防衛省にもないと思う、自衛隊にもないと思うんです。    　私は、今回の不祥事、総じて言えばそういった管理だと思うんですね。管理をどのようにしていくかということで、まず一つ、貴重な資料をいただきました。七月の十二日に行われた臨時の指揮官会議、そこでどのような議論が行われたのか、概要をお伺いしたいと思います。"
    },
    {
      "木原稔": "浅川委員の御質問、七月十二日に開催された海上自衛隊における臨時関係指揮官等会議についてでございますが、今般、海上自衛隊において国民の期待と信頼を大きく損なう重大な事案が複数生起したということを受けまして、全国の海上自衛隊の各部隊等の指揮官に当該事案の概要及び今後の対応等を周知徹底するため本会議が開催されたと承知しております。    　当該会議においては、特定秘密の漏えい、潜水手当の不正受給、不正喫食、潜水艦修理契約における不適切な行為の疑いの四件について、それぞれ概要説明がなされております。今般の事案は、隊員の遵法精神や倫理に関する長年の認識の甘さに起因するものであり、海上自衛隊全体として改善していかなければならない問題である旨の認識共有が図られたというふうに私は承知しております。"
    },
    {
      "浅川義治": "そこの議事録をいただいているんですけれども、発言者名はもちろん黒塗りになっているんですが、私は、最後の部分に長く発言されている、これは多分、前海幕長だと思われますけれども、この発言は非常に貴重だと思っております。いわゆる今日の議論でもありました組織文化、これについて触れられていて、海上自衛隊は旧海軍からの伝統という言葉にあぐらをかいてきた、そういった反省も述べられているんですね。    　この前海幕長の議論と会見を受けて、その後、二十三日には新しい海幕長が会見をされました。そこでは、この前海幕長の組織文化についていろいろな反省点を述べられたことについて否定するかのような会見での発言があって、今日の議論の中でも大臣からも組織文化というお話があったんですけれども、ちょっと私はこの、現海幕長もお会いしたことがあるかと思うんですけれども、ちょっとどうかなと。    　もちろん、組織の中に向かって、自衛隊員に向かって、ごく一部の間違いだった、多くの人がきっちりやっていると言うのはいいんですけれども、会見の場で、外に向かって、前海幕長がせっかくいろいろ反省の言葉を、組織文化から見直さなきゃいけないということを言っているにもかかわらず、それを否定するかのように取られるような発言をしているというのは、私はちょっといかがかなと考えております。    　この指揮官会議、事務方の方にお伺いしたら自衛官だけで構成されているということなんですけれども、先ほどの文民統制との関係でもありますが、内局の方あるいは政務官等が出席されるということは、私は直接情報を得られるという意味で重要じゃないかなと思うんですけれども、今後そういったことを検討されないかどうか、いかがでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　この関係指揮官等会議でございますけれども、こちらにつきましては、海上幕僚長が、議題に関連する海上自衛官に対しまして海上幕僚監部から重要案件の発表や連絡、あるいは出席者等の間で討議を行う必要があると判断した場合に都度開催されるというものでございます。訓令や通達等を根拠としたものではないということをまず申し上げたいと存じます。本件につきましては、海上自衛隊等における部内の意見交換、討議等がなされておりまして、議事録等が作成されているということがございます。    　その上で、内部部局に対しましても必要な事項については情報共有をすることとしているものというふうに承知をしておりまして、必ずしもこうした会議に内局の人間あるいは政務の方に参加をしていただくという必要はないのではなかろうかというふうに考えてございます。"
    },
    {
      "浅川義治": "私は、以前の委員会でも、空自、海自のＯＢの方から、例のＵＦＯ、ＵＡＰの問題について直接情報を受けておりました。    　そのときに、まず上司を困らせるような情報は上げない。例えば、レーダーに不審物が映っていたからスクランブル発進をした、でもそれは鳥の大群だった、大和さんが以前お答えになったような、報告書を書くことになっている。そして、この間、横須賀基地でのドローンの撮影がありましたけれども、それに関しても、当然艦船の上にドローンが飛んでくることは法律で禁止されているから、そんなことはしない。そういうお話を聞いているんですね。つまり、事なかれ主義、あるいは上司に対する忖度というのがある。だから適切な情報が上がってこないんじゃないか。    　さっき住吉委員からもありましたけれども、情報共有をきっちりとするためには、今はもう業務日誌といってもデジタル、オンラインです。同時に上司の方たちが見られるようになっています。異常があったら、あるいは毎日、自分の行為あるいはほかの隊員にコンプライアンスの違反がなかったかどうか、それをチェックする項目をつけるだけでもいいと思うんです。見聞きしていることを上に報告していない。だって、多くの人が分かっていたことがあるわけですよね、やっちゃいけなかったことを。それを周りの人が上司に口で言うのはなかなか大変だ、何か告げ口しているんじゃないかと思われる、そういう文化は日本としてはあると思うんです。でも、業務日誌に、幾ら教育をしても、それがあったかなかったかということをきっちりと記しておけば、これは未然に防げる可能性が私は十分あると思うんですね。    　事細かく一日の業務内容を書かなくても、少なくとも、コンプライアンスに反することがないか、あるいは日頃と違う異常な業務がなかったか、あるいは上司から不当な行為を強要されていなかったか、そういうことをチェックして、直属の上司だけじゃないんです、昔は紙でしたから直属の上司に上げるとこれは何なんだと言われたかもしれません、今は直属の上司を越えて上の方にも上げることができるわけですね。まあ、これはシステム開発費が必要だと思います。そういった仕組みというのを、自衛隊だけではなくて、内局の方にも是非考えていただきたいなと思っております。    　もうあと五分となってしまいましたけれども。    　今、空自のお話をしましたけれども、ちょっと聞いたところによると、大和局長、就任おめでとうございます、大和さんの下に何かＵＡＰ、ＵＦＯの問題についての新たな進展があったというふうに伝え聞いているんですけれども、そのことについてお答えいただくことはできますでしょうか。"
    },
    {
      "大和太郎": "済みません、委員のお尋ねは取りまとめの部局とかそういったことでございましょうか。    　識別不能な物体も含めた我が国の安全に関わる事象につきましては、防衛政策局と統合幕僚監部を中心に、防衛省・自衛隊の様々な部隊であるとかいろいろな組織、またあるいはいろいろなレベルで日々情報を共有、集約して緊密に連携しながら取り組んでおります。また、関係省庁との間でも、我が国の安全保障に関する様々な事象について緊密に情報共有を行っています。その上で、全体の防衛省・自衛隊の総括機能は、防衛政策局、私のところで担っているところであります。    　引き続き、大臣のリーダーシップの下で、関係部署間が緊密に連携し、我が国の防衛を全うするため、着実に情報収集、分析に努めてまいりたいと存じます。"
    },
    {
      "浅川義治": "大和さんの下の局次長さんが一応情報を総括するというふうに伺っておりますが、それでよろしいんでしょうか。"
    },
    {
      "大和太郎": "防衛政策局次長が特に何か特別な役割を与えられているということでは必ずしもなくて、私の下で防衛政策局が全体の取りまとめをしているということであります。"
    },
    {
      "浅川義治": "情報を開示されない問題。情報を開示するということが一番重要なのはＵＦＯ問題と私は言ってきましたけれども、それは結構極論であります。でも、行政の情報を開示されなければ、我々国会の意味がないんですね。ですから、我々は当然情報開示を求めていきます。防衛機密に当たるようなことは秘密会しかないとは思いますけれども。    　その上で、今回、不祥事からちょっと離れますけれども、２プラス２と、あと、英国、イタリアとの防衛大臣の会談もありました。これについてもちょっとメディアの伝え方が悪かったのか、日本の自衛隊が米国の指揮下で動くんじゃないかとか、そういうふうにちょっと勘違いして捉えられている方がいらっしゃるんですね。それはもう前回の委員会でも否定されていますし、また、戦闘機の開発についても、イギリスは政権交代があったということで、どうなるのかという若干の不安もあるんですけれども、その点について大臣の方からお答えいただけますでしょうか。"
    },
    {
      "木原稔": "我が国を取り巻く安全保障環境が厳しさを増している中で、米国や同志国との連携を強化することは一層重要でございまして、例えば御指摘の一昨日に実施しました日米２プラス２におきましては、日米同盟の抑止力、対処力を向上させるべく、日米それぞれの指揮統制枠組みの向上を始め様々な案件について連携強化の方向性を議論いたしました。    　その上で、連携強化の取組によって自衛隊が米軍と一体化するのではないか、有事の際に自衛隊が米軍の指揮下に入るのではないかといった、そういうお尋ね、御心配、御懸念につきましては、従来から御懸念には及ばない旨は説明してきているとおりでございます。自衛隊による全ての活動は、主権国家たる我が国の主体的な判断の下で、日本国憲法、国内法令等に従って行われること、また、自衛隊及び米軍がそれぞれ独立した指揮系統に従って行動することに何ら変わりはないということを確認しております。    　また、先週の二十三日、英国に参りまして、政権交代後、労働党政権になって英国の新しいヒーリー国防大臣及び従来のイタリアのクロセット国防大臣とも日英伊の防衛大臣会合を実施しまして、次期戦闘機の共同開発についても議論いたしました。    　英国の新政権による戦略防衛見直し、いわゆるレビューと言われているものも議論したところでありまして、その上で、次期戦闘機の共同開発につきましては、本年内のＧＩＧＯの立ち上げに向けて諸準備を進めるとともに、二〇三五年の初号機配備というスケジュールの達成に向けて引き続き強くコミットしていくことで一致してまいりました。日英伊で進めている次期戦闘機の共同開発の重要性は何ら変わることがないということも確認をしております。"
    },
    {
      "浅川義治": "答弁は求めませんでしたけれども、業務日誌について是非御検討いただきたいと思います。    　どうもありがとうございました。"
    },
    {
      "小泉進次郎": "本日は、これにて散会いたします。    　　　　午前十一時三十四分散会"
    }
  ]
}