{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-04-11",
  "committee_name": "安全保障委員会",
  "volume": "007",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "防衛省設置法等の一部を改正する法律案（内閣提出第一四号）"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　内閣提出、防衛省設置法等の一部を改正する法律案を議題とします。    　この際、お諮りいたします。    　本案審査のため、本日、政府参考人として、お手元に配付のとおり、内閣官房内閣審議官室田幸靖さん外十名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。渡辺周さん。"
    },
    {
      "渡辺周": "立憲民主党で次の内閣の安全保障担当をしております渡辺でございます。    　法案の質問に入る前に、先ほどまで行われておりました日米首脳会談、まだ速報のレベルだということは承知しております。まだ首脳の共同声明、「未来のためのグローバル・パートナー」というものですね。全文は、既に我々も政権を経験しておりますので、この共同声明に至るまでの間に相当な文言のすり合わせがあって、これは事務方の方々が相当何度も調整をして作られたものですから、いろいろ途中アドリブ等があって英語の訳なんかがもしかしたら当初の原稿とは、予定されていた草案とは違うのかもしれませんが、それはよくあることだとして、今のところ報道されている「未来のためのグローバル・パートナー」というところから数点伺いたいと思います。    　まず一つですけれども、日米首脳会談でバイデン大統領が、両国は、防衛、安全保障協力を強化するため、重要な措置を取り、指揮統制を現代化する、これはＮＨＫの報道の中の訳ですけれども、さらに、部隊同士の相互運用性を高め、途切れることがなく効果的に連携できるようにする、これは、日米同盟始まって以来、最も重要な刷新だと言うんですね。    　この、日米同盟始まって以来、最も重要な刷新ということなんですけれども、一体、何がそんなに重要な刷新に当たるのか、その点についてお答えいただきたいと思います。"
    },
    {
      "木原稔": "おはようございます。    　日米首脳会談が行われたことに係る御質問をいただきました。    　委員御指摘のとおり、共同声明については、これは日米両政府ですり合わせたものでございますが、場面場面においてのバイデン大統領の発言については、私どもも今その内容について、英語で、私も全部まだ見切れているわけではございませんが、今御指摘の最も重要な刷新という点については、恐らく、恐らくといいますか、前後の文脈からいうと、これは統合作戦司令部のことを踏まえての発言ではないかと思います。    　我が国の国家防衛戦略にも記載しているとおり、統合運用の実効性強化のために、陸海空自衛隊の一元的な措置を行い得る統合作戦司令部、仮称ですけれども、令和六年度末に設置すべく検討をしているところでありまして、これを踏まえると、日米間において相互運用性と即応性を高めるために指揮統制に係る調整要領や連携の強化について議論を行っているところでありまして、首脳間においてもこうした議論の重要性を改めてその現場で確認をした上で、日米安全保障協議委員会、いわゆる２プラス２ですね、今後２プラス２に、私どもの方に下りてくるものだと思いますけれども、そういったことを通じて議論を進展させるところというのを今回首脳間で確認したところだと承知をしております。    　具体的な内容については、これからオースティンとの間で、私の立場としてはカウンターパートと話すということになりますが、米側の体制をしっかりと踏まえながら、日米同盟の抑止力、対処力の向上に向けて議論を進めてまいりたいと思っております。"
    },
    {
      "渡辺周": "具体的なことは２プラス２で具体化をしていくということは何か指示をしたというようなことも報道されております。    　それで、改めて、何となく見過ごしてしまうような言葉にあえてこだわりながらちょっと質問したいと思うんですけれども、指揮統制を現代化するという、ちょっと、現代化という言葉が、アップ・トゥー・デート、一番最新のものにするという意味なのか分かりませんけれども。さらに、部隊同士の相互運用性を高め、途切れることなく効果的に連携できるようにすると。相互運用性というのは、防衛省・自衛隊のホームページなんかを見ますと、要は、相互の、もっと言えば、装備品の共通性も含めて運用性を高めるというふうにも書かれているわけなんですが、これは一般論としてですね。    　そこで、伺いたいんですけれども、ということは、日本の自衛隊と米軍と、相互運用性を更に高めるということは、共通化する、一体化するという方向に向かっているということでよろしいですね。"
    },
    {
      "木原稔": "これまでも累次の機会を捉えて御説明は申し上げておりましたが、米軍及び自衛隊、各々独立した指揮系統に従って行動しているために、自衛隊の統合作戦司令部が米軍の指揮統制下に入ることはないということは、もう答弁申していたところでございます。    　その中において、我が国の国家防衛戦略に記載している内容として、装備品の共同開発であるとか生産、そして米国製の装備品の国内における生産、整備能力を拡充する方針というのは打ち出しているところでありますし、米国も一月に国家防衛産業戦略を公表して、インド太平洋地域における同盟、パートナー国との共同開発、共同生産及び共同維持整備の追求を目指しているということは米国も明らかにしているところでございますから、そういったことを踏まえて日米両政府の方針をすり合わせていく中で、日米の防衛産業が連携する優先分野というのを今後特定しながら、今般新たにＤＩＣＡＳ、日米防衛産業協力・取得・維持整備定期協議を設立することといたしました。    　この協議は、防衛装備庁長官及び米国防長官の取得、維持整備担当を共同議長とする日米装備・技術定期協議を基礎とし、それを発展的に改編するものでありますので、日米の防衛産業が連携する優先分野の特定の対象には、ミサイルの共同開発であったり共同生産、そして米海軍の艦艇、空軍航空機の維持整備も含まれますが、そういったことを今後、防衛当局間で議論を行うということになるというふうに承知しております。"
    },
    {
      "渡辺周": "今、次に触れようと思ったんですけれども、やはり日米共同宣言の中でも防衛装備品の共同開発、生産に関する協議体の話が出ております。    　今あったＤＩＣＡＳという協議体なんですけれども、これは、もしこの仕組みでできて、協議をしていくとなると、今、防衛生産なんですが、共同開発の、装備品の。開発、生産というところで、いわゆる、今までＦＭＳ、フォーリン・ミリタリー・セールスの、国会でも何度も指摘をしてきました。会計検査院を含めて、財政当局からも、ＦＭＳの在り方については相当な指摘もあって、何といっても、言い値で契約をして、納期も向こうの都合、ＦＭＳ関連に占める割合というのが、どんどん額が増えていって、大変日本はアメリカ主導の、もうこのＦＭＳ方式というのはいかがなものかということにも、相当いろいろなフラストレーションもたまっていたんですけれども。    　今回、こういう新しい協議体ができるということは、こうしたＦＭＳのようなアメリカ主導の方式というのは見直される、つまり、対等な関係で、何を共同開発するかについてはこの後ちょっと触れたいと思いますけれども、共同開発、生産に関するこの協議体は、あくまでも日本とアメリカは対等な立場だということで理解してよろしいんでしょうか。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　ただいま委員から御指摘のありました日米防衛産業協力・取得・維持整備定期協議、いわゆるＤＩＣＡＳと呼んでおりますけれども、こちらにおきましては、ただいま大臣からも御答弁ございましたとおり、防衛産業で連携する優先分野の特定の対象として、ミサイルの共同開発、共同生産、米海軍艦艇、空軍航空機の維持整備が含まれております。    　この中で、ＦＭＳの見直しについて具体的に議論するということが決められているわけでは今のところございません。ＦＭＳについてはまた別途、専門に協議をする協議体があるところでございます。    　いずれにいたしましても、これ以上の細部については決まっておらず、今後、防衛当局間で議論を行う予定でございます。"
    },
    {
      "渡辺周": "是非この機会に、ＦＭＳの在り方については、これはもう与党、野党問わずずっと指摘されてきた。まさにアメリカが優位性を持って、いわゆるアメリカ主導で、我が国が、正直、このＦＭＳ制度、これはまさに、追加の費用もそうでしたけれども、納期の問題とかいろいろなことがある。この点については、これとは別の組織だという、是非この機会に、今日はこの問題は余り多くは申しませんが、また改めての機会でやりますけれども、是非ここは、この際に改めてＦＭＳの在り方については、もうとにかくアメリカにはっきりと言っていただきたいと思うんですね。言葉だけは、ますます深化したとか、ますます同盟関係は強化されたとかいろいろなことを言うけれども、でも、結果を開けてみたら、言葉は悪いけれども、日本は常に主従の従に、従う、もう従の方でばかりであったと。    　この点について、言葉だけの、対等な関係や同盟関係が深化したなどという言葉に何か気持ちよくなって、でも、実際、実態は変わっていないということがないように、是非、今後の２プラス２の中でも、取り上げるべき点は取り上げていただきたいと思います。    　あわせて、共同開発の中で、是非これは伺いたいのは、我が国の、人工知能、ＡＩについてどう考えるかということです。    　四月八日に、ＡＵＫＵＳの国防大臣共同声明で、軍事と密接に関わるＡＩなど先端技術分野を第二の柱として、日本をパートナーとして協力を検討していると発表されました。第一の柱は原子力潜水艦のオーストラリアへの配備ということですが、このＡＵＫＵＳでは、参加国にはならないけれども、パートナーとして日本の技術に非常に期待をしているということでございます。また、今回の日米共同声明の中でもＡＩについての項目がございます。    　この我が国のＡＩ、特に軍事利用についてどのようにあるべきかということについては、我が国はどのような考えを持っているのか。共同研究、共同開発、共同生産をするにしても、やはり、我が国としての、軍事分野、安全保障の分野においてＡＩをどう捉えて、どう制約、制限を加えるかということは、我が国安全保障を所管する防衛省の中でそのような議論はされているんでしょうか。そこについてはいかがでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　近年、急速な技術の発展を背景にいたしまして、ＡＩの軍事的な利用に関する議論が活発化しているということでございまして、我が国としても、関連する議論及び国際的なルール作りに積極的かつ建設的に参加をしてきているところでございます。    　我が国といたしましては、国際人道法の原則というのは、新興技術を活用するものも含めて、あらゆる兵器に適用されるべきという立場でございます。防衛省・自衛隊におきましても、当然のことでございますが、国際法や国内法により使用が認められないような装備品の研究開発を行うということはございません。    　我が国といたしましては、ＡＩの軍事利用につきまして、人道と安全保障の視点を勘案したバランスの取れた議論を通じまして、広く国際社会において共通の認識が得られますよう、国際的な議論に今後も積極的かつ建設的に参加していく考えでございます。"
    },
    {
      "渡辺周": "既に、Ｇ７の広島サミットでも国連の総会でも、このＡＩのことについては、これは相当議論がされています。    　我が国として、今後、やはり、三つの点、一つは、今申し上げた、ＡＩの安全保障、軍事利用に関する我が国のルール、基準というものをしっかり明確にしなければいけないということと、もう一つは、軍事利用リスクを低減するために、アルゴリズム、具体的にはいろいろな情報をインプットするわけですけれども、そこに誤った判断、誤った識別が、つまり、偏った判断がされないように、その情報を入れるという、これは我が国だけの問題ではないんですが、今後、アメリカと共同開発をする、共同研究をする、あるいはＡＵＫＵＳとやっていくという中で、我が国としてどのように技術を開発していくのか、その点についてはどうなっていますでしょうか。"
    },
    {
      "松本恭典": "お答え申し上げます。    　ＡＩにつきましては、近い将来、その活用が戦闘様相を決する可能性があると指摘される一方で、一定の誤りが含まれ得ることにまつわる信頼性の懸念のほか、学習データの偏りなどに起因するバイアスや、誤用、悪用などの課題やリスクが、議員御指摘のとおり、伴うということが指摘されていると承知しております。    　急速な技術の発展を背景に、国際的にもＡＩの責任ある軍事利用に関する議論が活発化しておりまして、防衛省といたしましても、本年三月に米国にて開催された、ＡＩと自律性の責任ある軍事利用に関する政治宣言の年次会合に出席するなど、国際的な議論にも参画してきております。    　防衛省としては、こうした国際的な議論を踏まえまして、ＡＩのリスクを最小限に抑えるための技術や、ＡＩの評価手法等について、検討を深めてまいりたいと考えております。"
    },
    {
      "渡辺周": "この質問の最後に、政府、開発企業、研究機関、これから日米で共同研究、共同開発で、様々な研究機関も協力するということでございますが、倫理に関する教育、啓発活動、これも必要だということですね。つまり、ＡＩ技術を導入するに当たっては、例えば、二〇一八年六月、グーグルは国防総省との契約を更新しない、つまり、軍事利用されたくないというようなことで契約を見直したというようなこともありますけれども、現実問題として、やはり、平和利用されるものと軍事利用されるものの線引きというものも考えなければいけませんし。    　まさにＡＩが暴走をして、人間のコントロールが利かなくなる。そして、何よりも、人間が判断をしないで、もっと言えば、ＡＩが、民間人なのか、敵の兵士なのか、果たしてそれを識別できるかどうかとか。こういう技術的な問題もそうだけれども、当然、誤爆をしたり、誤判断をして、その間違った判断の下、万が一殺傷した場合には、じゃ、誰が責任を取るのか。その保有者なのか、保有国なのか、それとも製造者なのか、あるいはそれを判断した部隊なのか。これは全く、様々なルールはこれからなわけでありまして、ＡＩというものが世に出てきてから瞬く間に、まさにゲームチェンジャーとして、いわゆる防衛装備品の在り方が変わります。全く想像もつかないわけでございます。    　一つの例を挙げると、ＡＩ搭載型の無人支援戦闘機、これは日本とアメリカがもう既に共同に、いわゆる日英伊で造る新たな次期戦闘機を支援する支援戦闘機はアメリカと一緒に造る。既にアメリカは、ＡＩ操縦の戦闘機が、米軍のパイロットに、シミュレーションですけれども、圧勝したということがあるわけなんです。    　ですから、世界的なルールもそうですけれども、我が国としての歯止めを考えていかないと、まさに今申し上げた誤爆の可能性のある自律型戦闘機であるとか、ＬＡＷＳと呼ばれる自律型の致死システム、こういうものが、日本政府はつくらないと言ったけれども、例えば、共同開発でもこのテーマは駄目ですと言い切れるのか、あるいは部品の供与も考えていないのか、研究データの提供等も考えていないのか、そこは今の現状でどのようにお考えでしょうか。お答えいただきたいと思います。"
    },
    {
      "松本恭典": "お答え申し上げます。    　自律型致死兵器システム、いわゆるＬＡＷＳにつきましては、その定義、特徴、国際人道法上の課題、規制の在り方等について今も国際的な議論が継続して行われていると承知しておるところです。    　その上で申し上げれば、我が国としては、人間の関与が及ばない完全自律型の致死性を有する兵器の開発を行う意図は有していないとの立場を明確にしてきております。    　また、当然のことながら、他国との共同開発を含め、国際法や国内法により使用が認められない装備品の研究開発を行うことはありません。    　なお、部品につきましては、当該部品が民生用の半導体部品や、あるいは素材、ソフトウェアといった様々な汎用品の形態も考えられるところでございますので、防衛省から一概にお答えすることは困難であることを御理解いただければと思います。"
    },
    {
      "渡辺周": "改めて、今要求していますけれども、この戦闘機の共同開発、第三国への輸出、そしていわゆる防衛装備品の輸出について、これから集中的審議を、与野党で今話をしておりますが、この問題についてはそこでまた改めてやりたいと思うんですけれども。    　やはり、ＡＩの軍事利用について、世界のいろいろな動向はもちろんですけれども、中には国連で採択をしても棄権をした国もあります。ロシアなんかはこれを棄権したわけでございます。ただ、例えば、我々が同志国だと思っているインドはこれに棄権をしているとか、決して国によって一概ではない。ですので、この点については我が国がしっかりと、共同研究、共同開発で、ＡＩのまさに利用について、しっかりとしたガイドラインというか、やはり、そこは遵守するということを国として、国是として決めるべきだ、そして共同研究や共同開発に行かないとなし崩しになるということを今から指摘をしておきたいと思います。    　もう一つ、日米首脳会談において、バイデン大統領がもう一つ、アルテミス計画、有人月面着陸に日本の国も二回チャンスがあるということをおっしゃっています。    　防衛省、せっかく航空自衛隊に宇宙作戦群があるわけですから、宇宙とつく以上は是非これに参加すべきだと思うんですけれども、大臣、いかがですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　委員御案内いただきましたとおり、今回の日米の首脳会談におきましては、その共同声明の中におきまして、米国アルテミス計画の将来のミッションで日本人宇宙飛行士による二回の月面着陸の機会を割り当てることを計画しているという旨が述べられているところでございます。    　具体的に、我が国として、どういった宇宙飛行士をどのような形で派遣するのかということにつきましては、今後、政府の中で、関係省庁でしっかりと議論をしてまいりたいと思っておりまして、その過程におきまして、私どももしっかり貢献をしてまいりたいというふうに考えてございます。"
    },
    {
      "渡辺周": "いや、政府の中では、防衛省として、せっかくあって、航空自衛隊宇宙作戦群を持っているわけですから、防大や自衛隊の中から志願、これは最後はおめがねにかなうかどうか分かりませんけれども、是非積極的に、宇宙飛行士のどっちか一人になれるように、そんなふうに呼びかけるつもりはないですか。これはすごいチャンスですよ。"
    },
    {
      "木原稔": "今後のアルテミス計画を含めて、国際共同で、宇宙利用の在り方については各国において、あるいは国際機関において検討が重ねられているところですが、これまでもＪＡＸＡ等を通じて要員の派遣を行ってきたところであり、例えば、航空会社にいた社員が応募したということもありました、また、民間の科学者が応募したこともありました。    　そういう意味でいうと、航空宇宙自衛隊という、改編される、今の航空自衛隊含めて、私どもの職員も選択肢として全て排除するわけではない、あらゆる選択肢は対象になり得るというふうに、そのように考えておりますので、委員の御指摘は受け止めたいと思います。"
    },
    {
      "渡辺周": "ちょっと残り時間が少なくなりまして、新たな戦闘機の要求性能についてはちょっと改めて別の機会にやりたいと思います。    　では、法案の中で触れたいんですが、任期最長五年で採用する任期付自衛官制度に求められる専門知識とは何なのか。例えば、フェイクニュースだとか、今言ったようなＡＩだとか、今、非常にフェイクニュースなんかも、あるいは人工音声も含めて、真贋を見極めるのが大変に、これはもう相当な精度で、もっともらしくこういうのが世に出て流される。    　そういう意味で、どういう分野の方でも是非民間の英知を集めたいと思うんですが、ただ、最長五年ですからね。例えば、任期が終わったら、過ぎた後の処遇はどうなるのか。元の職場に戻ることができるのか、片道なのか、回転ドアで往復で戻れるのかどうなのかということについてはどう考えているのか。    　あわせて、四月八日の発出で、防衛省・自衛隊におけるＡＩ活用検討に係る情報提供の依頼についてということを、取引事業者の方に協力の文書を出しています。その協力依頼の文書、これを見ると、事務処理又は任務遂行の効率化を実現するＡＩについて情報提供を募るなんていうふうに書かれているものが四月八日に発出されておりますけれども、先ほど、アメリカやオーストラリアやイギリスから先端技術としてＡＩなどの分野で日本の協力を求めたいというけれども、こうやって見ると、まだこんな、まだ民間の皆さんに対して、ＡＩ活用検討の情報提供の依頼というのを、つい二、三日前に出している。何か、すごく世界で日本は遅れているんじゃないか、防衛省は遅れているんじゃないかと思うんですけれども。    　この最長五年間の中で求められる専門知識を持った人材、これはどういう方なんですか。その方の処遇はちゃんとされないと、相当な、例えば専門家を引き抜いた、あるいは移ってきたけれども、その後がなければ、たった五年ですので、なかなか人材だって踏み切れませんよ。そこはどうなんですか。"
    },
    {
      "三貝哲": "お答え申し上げます。    　まず、任期付自衛官制度でございますが、高度に専門的な知識経験を民間で培った人材を自衛官として柔軟に取り入れていくための制度でございます。（渡辺（周）委員「説明は要らないです、時間がないから」と呼ぶ）はい。例えば、サイバー関連業務を通じて、サイバー領域における高度な知識、技能及び豊富な経験や実績を有することですとか、宇宙関連企業で、実務経験を通じて衛星等に関連する知識に精通している人、また、医療分野における柔軟な知識、技能、経験を有することなどを考えておりまして、これらにつきましては公募で採用することを予定しております。    　したがいまして、その採用の対象に制限はございませんけれども、今先生の方から御指摘のございました、交流元への復帰を前提としたような官民人事交流制度とは全く異なるものでございます。"
    },
    {
      "渡辺周": "ということは、例えば、四十代あるいは三十代で、せっかくだから自分の経験をお役に立てたいということで来られても、五年が限度ですから、五年が最長ですので、そこでその方にしてみれば辞めざるを得なくなる、そういうことになるわけですよね。    　これは、延長はないんですか。あるいは、別の形で、何かしら引き続きの知識を別の形で生かすようなことで、何かあっせんとかはないんですか。"
    },
    {
      "小泉進次郎": "質疑時間が来ていますので、最後の答弁でお願いします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　先ほど申し上げましたとおり、委員も今御指摘ございましたとおり、五年を最大の任期として採用するものでございます。他方で、五年を超えて防衛省への勤務を希望する場合は、中途採用の枠組みでございますキャリア採用幹部という形で採用されることが可能でございます。"
    },
    {
      "渡辺周": "終わります。"
    },
    {
      "小泉進次郎": "次に、新垣邦男さん。"
    },
    {
      "新垣邦男": "立憲会派、社民党の新垣邦男です。    　本日議題の法律案について、四月四日の本会議における趣旨説明、質疑での議論を受ける形で質問を行いたいと思います。    　その前に、大臣、大変済みません、通告外なんですが、実は、地元の今朝の新聞に、うるま市で今建設を予定している自衛隊の訓練施設、これについて、所有者が防衛省に売却しないという趣旨の発言を行っているんですが、大臣は、それについては認識されているんですか。"
    },
    {
      "木原稔": "まず、うるま市の石川のゴルフ場跡地の地権者が報道にあるような意向であるというふうには把握をしておりません。    　その上で、本日、うるま市長と、あと自民党の県連幹事長が上京されて、要請活動のために防衛省へお越しになるということで、これは私が承ろうかと思っております、午後でございますので。市長と自民党の幹事長から地元の状況についてしっかりと拝聴をしていきたい、現時点ではそういうふうに思っております。"
    },
    {
      "新垣邦男": "やはり、所有者が、地主がもう売らないという意向を示しているのであれば、それはもう断念しかないのかなと思っております。    　これまでも各委員から随分厳しい指摘がありました。やはり、地元を軽視をする、そして、当初から予算もありきの話をずっとやってきた時点で、自民党県連もそうですし、地元の市長も前から反対だということですから、やはりこれは当初から厳しい計画だったのではないかと思います。やはり、こういう場合は、しっかり地元と調整、説明、そして地元が納得できるような形でやらないと、今後もそういうことが起きてくるだろうと私は予想しております。    　仮に、うるま市が断念ということになったとしても、他の自治体はこれから非常に不安を持っています。それで、各自治体の議会でも反対決議がなされているということですから、やはり今後は慎重にすべきだろうと思っておりますので、そのことをまず指摘をしておきたいと思っております。    　それでは、質問に入らせていただきます。    　去る本会議で質問した際に、共同対処の場合で、自衛隊が米軍の情報提供等に依存せざるを得ない状況下で米軍の指揮系統の下に入ることも予想されるのではないかと私は質問したんですが、木原大臣は、そのときに、自衛隊による全ての活動は、我が国の主体的な判断の下、日本国憲法、国内法令等に従って行われるものであり、自衛隊及び米軍は各々独立した系統に従って行動するとの答弁なんです。    　そこで伺いたいんですが、日本国憲法又は国内法令上、自衛隊が米軍の指揮系統に入ることを禁じているという規定が具体的にあるのかどうなのか。"
    },
    {
      "木原稔": "新垣委員には本会議で御質問をいただいて、その際に私も答弁したとおり、自衛隊による全ての活動は、米軍との共同対処も含めまして、我が国の主体的な判断の下で、日本国憲法、国内法令等に従って行われるということになっておりまして、自衛隊及び米軍は各々独立した指揮系統に従って行動します。    　この点については、二〇一五年に策定しました日米ガイドラインにおきまして、自衛隊及び米軍の活動について明記した部分がありまして、各々の指揮系統を通じて行動すること、また、各々の憲法及びその時々において適用のある国内法令及び国家安全保障政策の基本的な方針に従って行われる、こういったことが日米ガイドラインに明記をされております。    　したがって、我が国の判断により米軍の指揮下に入るということはなくて、その上で、日米は、各々の指揮系統を通じて行動する場合であっても、それでも日米では緊密な協議や適時の情報共有又は調整等を行うことなどによって、事態に際しては整合の取れた対処を行い、平時から有事まであらゆる事態に緊密に連携して対処していくということになります。"
    },
    {
      "新垣邦男": "再三大臣が、米軍の指揮下に入ることはないということをおっしゃっているんですが、私は非常に懸念をしているところであります。先ほど渡辺委員からもあったんですが、今の首脳会議でどういう話合いがされて、どういう決定がされるか分かりませんが、ちょっと私は不安だなと思っています。    　今回の防衛省設置法で統合作戦司令官が設置される予定なんですが、今日、同じくして、在日米軍も司令官を中将から大将に格上げしているということがありました。    　そこで、統合作戦司令官の階級はどの階級にあるのか、お答えください。"
    },
    {
      "木原稔": "統合作戦司令官、これは新しくできる役職であり、既に各幕僚長というのもございまして、その役割分担などもこれから議論をしていかなきゃいけないわけですが、統合作戦司令官というのは、統合作戦について各部隊の指揮官を指揮するのに対して、従来の統合幕僚長というのは、自衛隊の運用に関して、軍事的専門見地から防衛大臣の補佐を一元的に行うということになります。また、陸海空の幕僚長は、各自衛隊の運用以外の、人事、防衛力整備、教育訓練など、部隊整備といった隊務に関する最高の専門的助言者として、これまた私の、防衛大臣を補佐することになります。    　こういう役割分担を考えると、いわゆる将官級の階級について踏まえると、自衛隊の指揮を執る統合作戦司令官というのは、自衛官の最上位にある今の統合幕僚長より下位の級、下位級となりますが、幕僚長の職責と比しても同等程度と考えられることから、陸海空、今の三幕長と同格の将というふうになる予定でございます。"
    },
    {
      "新垣邦男": "そうなると、陸海空の幕僚長が大将の階級であると思うんですが、恐らく統合作戦司令官も大将ということになるのだろうと思うんですが、ちょっと私が気になっているのは、こういう時期に在日米軍司令官を大将に昇格したということになると、ひょっとして、将来的にというんですかね、なった場合、米軍が総合的な指揮を執るのではないかなということを懸念を私はしているんですね。    　というのは、歴史を顧みると、湾岸戦争、イラク戦争では多国籍軍が編成されて、その指揮は全て米国の司令官が担っているんですよ。ですから、決して米軍の指揮下には入らないという答弁をしているんですが、これまでの米軍、多国籍軍の実際のありようを見ると、独立した指揮系統に従って行動することは私は難しくならないかなという懸念を持っているんですが、大臣の見解はいかがですか。"
    },
    {
      "木原稔": "米側のカウンターパートの議論だと思いますが、先に我々の方が統合作戦司令部及び統合作戦司令官というのをつくるということを意思表示をさせていただいて、今、法案を御審議をいただいているところですが、日米の調整要領の詳細について、恐らく我々のそういった意思表示を踏まえて、米軍というのは今様々、米軍内であるいは米国内で議論がされているのではないかなと思います。    　したがって、米側の議論でございますから、予断を持ってお答えすることは難しいわけでございますが、その上で、自衛隊による全ての活動は、先ほども申し上げましたけれども、これは、米軍との共同対処も含めて、我が国の主体的な判断の下で行われるということになりますから、各々独立した指揮系統に従って行動するということ、この点は日米ガイドラインにも明記されておりますので、日米で認識を共有しているということには間違いはございません。"
    },
    {
      "新垣邦男": "そのことは、私はしっかりしていただきたいなと思っていますので、よろしくお願いします。    　次に、自衛隊海上輸送群についてですが、自衛隊海上輸送群の新編と題する防衛省資料には、島嶼防衛に万全を期すためには、全国各地から島嶼部に自衛隊の部隊や装備品等を迅速かつ継続的に輸送する必要があり、機動展開能力の強化が重要である、さらには、機動展開能力の強化のため、統合運用体制の下、陸海空各自衛隊の共同の部隊として自衛隊海上輸送群を新編予定ということなんですが。    　そこで、離島奪還を担う水陸両用部隊である水陸機動団が増強を強めているんですが、三月二十五日に、第三水陸機動連隊が長崎県の大村市の竹松駐屯地に編成をされました。佐世保市の相浦駐屯地に団本部がある第一、第二の水陸機動連隊と併せて、これらの部隊も自衛隊の海上輸送群の輸送対象となるということなんでしょうか。"
    },
    {
      "青柳肇": "お答えいたします。    　まず、海上輸送群の役割については、先生御指摘のとおり、各種事態におきます実効的な抑止、対処、これには機動展開能力の強化が必要ということで、南西地域への迅速な展開を可能とする海上輸送力は機動展開能力の重要な一つの柱と我々は考えております。    　そして、機動展開能力の向上のために、統合運用体制の下、陸海空自衛隊の共同の部隊である自衛隊海上輸送群、これは仮称でございますが、これを新編するということで、今、法案に入れて、お諮りしているところでございます。    　このように、海上輸送群、これにつきましては、我が国の島嶼部への輸送任務を専門的に担う部隊であり、必要に応じて、我が国の部隊、これはいろいろなものが入ると思いますけれども、それを島嶼部にまさに輸送するということを主な任務としているものでございます。"
    },
    {
      "新垣邦男": "今の回答で、離島地域に様々な物資を輸送するんだということだったんですが、ちょっと私がまた懸念しているのは、一連の今の動きが、陸海空以外にまた自衛隊の海上輸送群を設置をするというのが、米海兵沿岸連隊と軌を一にするものではないかなと思っているんですね。将来的には自衛隊が在沖海兵隊を補完する役割を担っていくのではないかとの懸念が消えないんですが、大臣の所見をお伺いしたいと思います。"
    },
    {
      "木原稔": "だから、委員の御懸念は、相浦の水陸機動団が米軍の海兵隊のようになるのではないか、そういう御懸念だというふうに理解しましたが、いわゆる米国の海兵隊というのは、いわば自国を離れて、遠征をして、そして遠征先で上陸をするというような機能、これが米海兵隊の能力だと思います。    　一方で、我が国が今回新編を予定している自衛隊の海上輸送群というものは、島嶼部への輸送任務を専門に担う部隊、つまり、我が国国内の島嶼部の輸送を担う部隊であります。そこに水陸機動団なども搭乗するということはございますけれども。    　したがって、そういう観点から、大きな違いというと、米国の海兵隊のような機能というものを有する部隊ではないということは申し上げておきます。"
    },
    {
      "新垣邦男": "恐らくそうだろうなと思うんですが、心配なのは、あえてこういう自衛隊の海上輸送群というのを設置するということは、将来的にはそうならないかなという懸念で質問をしております。よろしくお願いします。    　次に、ミサイル配備とシェルター整備についてお伺いしたいと思います。    　去る三月二十九日に、政府は、他国からのミサイル攻撃などの有事に住民が避難するシェルターの整備方針と技術ガイドラインを公表しております。    　基本方針では、新規に整備するシェルターを特定臨時避難施設と定義し、当面は宮古、八重山地域の五市町村が整備の補助対象ということになっておりますが、一方、先島のみならず、沖縄本島でも有事に備えたミサイル部隊の配備が急速に進んでおります。    　石垣、宮古、沖縄本島うるま市の勝連駐屯地には既に地対艦又は地対空ミサイル部隊が配備をされ、与那国においても、地対空誘導弾部隊の配備に向けた土地取得に向け、測量調査が始まっております。    　そういう中で、とりわけ防衛省の責務が国土と国民を守ることにあるという点については、異論のない、共通した認識だと思っているんですが、私は、国土を守るための基地によって周辺地域の住民が危機にさらされてしまう、そして、自衛隊基地の整備が先行して進んで、地域住民を守るための方策が後からついてくるというのでは本末転倒ではないかと思っているんですね。    　与那国では、地対空誘導弾部隊が設置されるということで、二〇二三年に土地の取得が行われていると思います、今、測量がされているんですが。その後に、与那国の首長からシェルターの話が出て、シェルターを検討をするかどうかと。最初はもうそれを断られたんですが、今、国としてはシェルター設置を考えているということなんですが。    　沖縄へのミサイル配備と、シェルターの整備や県外への避難計画の策定などの住民保護というのは、これはどちらが優先されるべきか、これは大臣の見解としてはどうなのか。私が心配しているのは、住民保護よりもミサイル配備が先行しているんじゃないかという思いがするんですね。"
    },
    {
      "木原稔": "先島諸島を含めた南西地域の防衛体制の強化というのは、我が国の防衛にとって喫緊の課題でございます。    　このような中で、南西地域の防衛に万全を期すために、我が国の領海、領空の境界の近傍に位置し、また、現在、空からの脅威に対し地上を守る地対空誘導弾部隊が所在しない与那国島において、国民、住民を守ることができるように、与那国駐屯地への地対空誘導弾部隊の配備を計画をしております。    　このような部隊配備と同様に重要であるのが、住民等の安全を確保するための、武力攻撃を想定した避難施設、いわゆるシェルターであろうかと思います。三月末に内閣官房において、当該避難施設の確保に係る基本的考え方等を取りまとめたところであり、今後、防衛省も含めて関係省庁と連携し、必要な支援を行ってまいります。    　委員の御質問に直接お答えするとすれば、部隊配備とシェルター整備のどちらかを優先するということではなくて、南西地域の防衛体制強化や国民保護の取組の強化については、それぞれ全力で取り組んでいくということになります。"
    },
    {
      "新垣邦男": "やはり大臣の立場ではそうなるだろうなと思いますが、ただ、地元では非常に不安が広がっております。    　林官房長官が、去る三月二十九日の記者会見で、武力攻撃より先立つ住民避難が最も重要だと強調した上で、地域の実情に応じた必要なシェルターの確保に努めると述べているんですが、シェルターを造ったからといって全住民がそこに避難できるというわけでもないわけですから、私は、最も重要なのは、武力攻撃に先立つ住民避難ではなくて、やはり住民が避難しなくてもよい環境づくり、すなわち、周辺諸国との信頼醸成、あるいは対話による平和構築こそが正しい外交の手段であり、また政治の果たすべき役割ではないか、私はそう思っているんですが、大臣の見解はいかがでしょうか。"
    },
    {
      "木原稔": "その点、委員に同意をいたします。まずは、首脳レベルを含めまして、大臣級といいますか、そして事務レベルといいますか、多層的に積極的な外交を展開する、そのことによって我が国にとって望ましい安全保障環境を実現していくこと、これがまず第一であろうかと思います。    　その上で、やはり外交には裏づけとなる防衛力というものが必要であります。防衛省としては、戦略三文書に基づく防衛力の抜本的強化を着実に実現することによって、我が国の抑止力、対処力を向上させて、武力攻撃そのものの可能性を低下させていく、そういう考えに基づいております。    　住民避難についても、国民保護のための体制の強化という観点から重要でありまして、内閣官房を中心に、御指摘のように検討していると承知しておりまして、防衛省としても、強化された機動展開能力を住民避難にも活用するなど、国民保護の任務を実施していく考えでございます。"
    },
    {
      "新垣邦男": "常に、文書としては、世界の安全保障の環境が大変厳しいから防衛力強化だということをおっしゃっているんですが、実は、沖縄ではもうミサイルをどんどん配備をされていく、そして本島の方にもミサイル配備をされていくということで、防衛力強化の方が非常に先行しているような気がするわけですね。それで県民が非常に不安を持っている。また沖縄が地上戦に巻き込まれるのかというような不安を非常に持っております。    　そういう意味では、是非、防衛力の強化とおっしゃってはいるんですが、住民保護をどうするのかという観点からも、しっかり政府として丁寧に議論をしていって、説明をしていただきたいなというふうに思っております。    　次に、ハラスメントの質問もしたんですが、これについても少し質問していきたいと思います。    　先日の本会議で、防衛省・自衛隊のハラスメント防止対策について、私が陣頭指揮に立って、あらゆる機会を通じて各種施策を進めているところですという大臣の力強い答弁があったんですけれども、自衛官が常に命の危険と隣り合わせの任務に当たっている以上、組織としての規律が重要視されているのは当然理解をします。それゆえに、ハラスメント被害に遭っている当事者は、上官や同僚隊員に対して、助けてくださいの声を上げにくい組織的風土があるのではないかと個人的には私は思っているんですが、そこで、ハラスメント事案の通報窓口や相談窓口というのは、組織上どのように位置づけられているんでしょうか。完全に防衛省・自衛隊の機構図から独立した第三者機関と呼べるのかどうなのか。"
    },
    {
      "三貝哲": "お答え申し上げます。    　まず、ハラスメントの通報及びその相談の対応につきましては、ハラスメントに関する訓令におきまして規定されておりまして、各機関等において通報及び相談を受ける職員を配置するということにしております。また、部内の相談窓口には相談しにくいと感じている者も一定数存在しておることに鑑みまして、第三者である弁護士による相談窓口も部外に設置させていただいております。"
    },
    {
      "新垣邦男": "大臣を先頭に、今、ハラスメントについてはかなり強力に取り組んでいるということは認識をしております。ただ、これは我が党なんですが、かねてより、自衛官の人権を国会の責任で守る、軍事オンブズマン制度の導入を提唱しております。軍事オンブズマン制度は、ドイツやスウェーデンなど、兵士の待遇改善やいじめ対策を目的に導入されているわけなんですが、例えばドイツでは、連邦議会が防衛監察委員を任命し、全兵士は上官を通さずにオンブズマンへの通報権が保障され、オンブズマンは事前通告なしで全軍施設に立入調査できる権限を持つということになっております。    　自衛官の待遇や人権を守るためにも、木原大臣が強い決意とリーダーシップを発揮されている今こそ、国会が責任を持って軍事オンブズマン制度の導入を本気で検討すべきタイミングではないかなと私はそう思っておりますが、大臣の見解をお願いします。"
    },
    {
      "木原稔": "軍事オンブズマン制度でありますけれども、防衛省・自衛隊においては、御承知のとおり、現時点でございません。しかしながら、ハラスメントの相談や調査の過程にそういった第三者の関与や協力を得ることというのは、事案の解決に資する有用な方策の一つである、そういうふうに私は考えております。    　また、防衛省ハラスメント防止対策有識者会議も行っていただいておりますが、その中においても、ハラスメント防止対策には、外部の有識者の関与が重要というふうには提言書の中にも書いてございました。第三者の関与や協力については、現時点では、部外講師を呼んで専門家を呼んで、ハラスメント教育を充実していたり、あるいは、第三者によるハラスメント相談窓口の拡充、先ほどの弁護士への窓口であったり、そして、その弁護士からの、活用した助言体制というのを、これを省内で構築したり、そういったことを取り組んでおりまして、実効性のあるハラスメント防止対策を含めて、ハラスメントを一切許容しない環境を構築するために何が必要かということを、引き続き、これはちゅうちょなく考えていきたいと思っております。"
    },
    {
      "新垣邦男": "自衛隊員になりたいと希望する人が年々減っているという情報もあります。やはり、自衛官が、安心して任務を遂行できるには、自衛官が上司に相談なくそういう相談ができる、自由に相談ができる環境というのはとても重要だと私は思っています。いろいろ防衛省としても対策を講じているようですが、是非、風通しのいい環境づくりを心がけていただきたいということを切にお願いしたいと思っております。    　次に、ＡＣＳＡですが、日独ＡＣＳＡと関連して伺います。    　自衛隊と他国軍との物資や役務を融通し合う物品役務相互協定に基づいて米軍などに提供された物資の返還状況について、百十件、取引額計約一億三千万で、期限内の返還や入金がなかったことが二〇二三年度の会計検査院の検査報告で明らかになっております。    　そこで、百十件のうち、米軍への燃料提供が五十三件、約八千万となっています。さらに、残りの五十七件、約五千万は、どのような物資でどの国の軍隊に提供されたものなのか、返還や現金支払いによる決済の状況と併せて伺います。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　ただいま委員から御指摘がございましたとおり、昨年の十月、会計検査院より、海上自衛隊のＡＣＳＡの取引に関し、相手国と取り決めた期限を超過しているもの、決済が完了していない物品、役務の提供が同年六月時点で百十件見受けられる、このような指摘を受けているところでございます。    　この百十件の内訳でございますけれども、委員御指摘のとおり、五十三件は米国へ提供した燃料でございます。残りの五十七件は、米国に対しまして燃料以外で提供した物品又は役務、それから、豪州それからフランスに対する物品又は役務の提供、この中には燃料も一部含まれておりますけれども、これが五十七件あるところでございます。    　防衛省といたしましては、このような指摘を受けましたので、決済の完了に向けて取り組んでまいりました。現時点では、この百十件中、九十四件の決済を完了し、残り十六件となっているところでございます。    　今後とも、引き続き早期の決済完了に向けて取り組んでまいりたいと考えております。"
    },
    {
      "新垣邦男": "あと残りの十六件があるということなんですが、この十六件の見通しはどうなんですか。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　相手国と取り決めた期限内に決済が完了していない理由でございますけれども、これは、相手国側に決済を行うための請求を行っておりますけれども、この決済に係る手続が円滑に実施をされていない、また、自衛隊側もこれらの催促というものが不十分ではなかったか、このように考えているところでございます。    　したがいまして、残りの十六件につきましても、相手国側の早くの決済を促しているところでございます。"
    },
    {
      "新垣邦男": "なるべく早めに決済を行うようにすべきだと思っているんですが、このような事態が生じた原因はどこにあると考えているのか、さらに、今おっしゃったように、これからの再発防止対策はどのように講じようとしているのか、お願いします。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　先ほど若干触れましたけれども、決済が完了しなかった主な原因と申しますのは、相手国軍側で、日本側からの請求があるにもかかわらず、決済の手続が円滑に行われていない、つまり遅れているということ、それから、遅れている際に、我が方、自衛隊側からの催促、督促というものが必ずしも十分行われていなかったのではないか、これが原因ということでございますので、今後、これらの事象が少なくなるように、相手国側との調整をより密にしていきたい、このように考えてございます。"
    },
    {
      "小泉進次郎": "質疑時間が終了していますので、まとめてください。"
    },
    {
      "新垣邦男": "是非、遅滞なくそれは処理をしていただきたいと思います。    　以上で質問を終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、玄葉光一郎さん。"
    },
    {
      "玄葉光一郎": "玄葉光一郎です。    　今日は法案審議ということでございますので、法案に関連して、冒頭確認をさせていただきたいと思うんですけれども、最近、統合という言葉が躍っているというか、あちこちで使われるようになりました。ここでも、今回の法案でも統合作戦司令部、あるいは統合防空能力、あるいは今回日米首脳会談でもいわゆる統合抑止力、抑止力の統合とか、統合という言葉はこれまで余り使われてこなかったんですけれども、ここへ来て統合という言葉が数多く使われるようになっています。    　恐らく、それぞれの定義がきっとあって、一言では言えないものではないかと思うんですけれども、今回の法案に関連したこの統合作戦司令部の統合というのは、これは何と何と何を統合して統合というふうに言っているのか、これは明確にしていただけますか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　委員御案内のとおり、統合という言葉につきましては、様々なコンテキストで使い分けがされる場合がございます。    　その中で、今回の統合作戦司令部、こちらはまだ仮称でございますけれども、基本的には陸海空の自衛隊、それを一体として運用する、しかも、例えば電磁波、サイバーあるいは宇宙、そういったドメインを全てまたがった形で、しかも平素から事態に至るまでシームレスにきちんとした対応ができる、そういったものを込めまして統合作戦司令部というように言っておるのが一般的でございます。"
    },
    {
      "玄葉光一郎": "そうすると、念のための確認なんですけれども、例えば抑止力の統合というと、それは各国の抑止力の統合なわけですね。日米や、あるいは有志国、同志国を含めて。ここで言う統合というのは、今おっしゃったように、陸海空、宇宙、サイバー、電磁波など領域横断的なものの統合ということであって、例えば日米の作戦司令部を統合するとか、そういうことではないということですね、念のためですけれども。"
    },
    {
      "木原稔": "今委員の御指摘については、もうそのとおりでございます。"
    },
    {
      "玄葉光一郎": "当然のことだと思います。我が国は独立国ですから、独自の指揮権で軍隊というか自衛隊を動かすということでございます。米軍の指揮下に入るということではないだろうというふうに思います。    　今もお話がありましたけれども、念のためですけれども、カウンターパートは、米軍のカウンターパート、同盟国の米軍のカウンターパート、これはちなみに、日本側が最初に求めたものなのか、米軍から求められてできたものなのか。これは、日本側が独自で判断して、こういうものをつくりたいから米国でも対応するものをつくってほしい、こういうことですね。"
    },
    {
      "木原稔": "今回の統合作戦司令部をつくるというその意思表示は、我が国独自でさせていただいたところでございます。    　しかし、これまでも、それを担っていた、いわゆる統合幕僚監部、統幕と米国とは、今までいろいろ様々な形で連携をしていく中で、その必要性については恐らく米軍もそういう認識は徐々に芽生えてきたのではないかなというふうに思います。したがって、今回、日米首脳会談でも、バイデン大統領が今回の我が国のそういう意思表示については歓迎をしているということにつながっていくのではないかなと思います。    　しかしながら、あくまでも、まずは、我が国が独自で統合作戦司令部をつくりたいと。その証左としては、米側が今、そのカウンターパートをどうするかということを考えているというふうなこと、これも、我が国がまず率先してやり始めたという、我が国からの意思表示ということの証左になるのではないかなというふうに思います。"
    },
    {
      "玄葉光一郎": "これも念のためなんですけれども、結局、今まで日本側は、そういう作戦司令部、司令官のような役割を幕僚長がやっていた。いわば統幕長が一人二役やっていた。    　だけれども、有事というか、東日本大震災のとき、半ば有事だと思いますけれども、ああいう状況のときに、どうも統幕長の役割は、首相を直接補佐したりすることもあるので、別途、司令官を置かないといけないなというふうに感じたと漏れ聞いたんですけれども、そういうところからこの発想というのは生まれてきたんですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　これまでの日米の共同の在り方でございますけれども、委員御指摘のとおり、平素におきましては統合幕僚長が、アメリカの統合参謀議長あるいは太平洋軍司令官とともに事を議するということでございます。    　ただ、他方で、有事の際あるいは災害派遣等の際におきましては、統幕長につきましては、あくまでも、大臣に対する軍事専門的な補佐でございますので、そうした事態に際しましては、統合部隊の司令官を任命いたしまして、その者が事態の実際の指揮に当たるということを一般的に想定していたということでございます。    　今回の法案、お願いしておりますものをお通しいただきましたとしても、基本的には、統幕長につきましては、これまでと同様、大臣に対する最高の補助者であるということでございまして、これまで統合部隊司令官が行っておりました役割、部隊の指揮官としての任務を恒常的に統合作戦司令部、司令官が担うというふうに御理解いただければと存じます。"
    },
    {
      "玄葉光一郎": "分かりました。    　それで、これも念のためですが、そうすると、これから新しくできる仮称統合作戦司令部のカウンターパートは、米軍ではインド太平洋軍司令官だと。これはアメリカが考えることだというような話がさっきありましたけれども、在日米軍司令官との関係はどういうふうに考えればいいんですか。"
    },
    {
      "木原稔": "ホノルルのインドＰＡＣＯＭもございます。また、在日米軍司令官もございます。カウンターパートの議論を今米国と日本の間で進められ、これから本格的に進められていく。    　そして、この法案が成立した暁には、まさにそれを、議論を深めていくということになるわけでございますが、そういった中で、今、この点は、日米で何が最も効率的か、そして何が最も、実際に有事の際に、お互いのそれぞれのアセットの能力を十分に発揮できるか、そういうことを踏まえながら、これから検討していくことになると存じます。"
    },
    {
      "玄葉光一郎": "まだはっきりしないということですね。分かりました。    　それでは、次のテーマですけれども、今回も日米首脳会談が開かれて、特に対中国に対して、私の言葉で言うと、さっき、抑止力の統合という言葉を使いましたけれども、いわばチームで向き合う、こういうことだと思うんですね。私もこれは必要なことだということを常々申し上げてまいりました。    　歴史をたどっても、例えば、ある国とかある人が勃興するというか出てくると、周りは結束するという歴史だと思います。例えば、ヒトラーが出てきたときとか、ナポレオンが出てきたときとか、スターリンが出てきたときとか、全部そうですよ。    　だから、今回、ある意味、特定の国を対象とするものではないと言いつつも、要は中国という力が相対的に高まってくる中で、チームで向き合うというのは、私は必要なことだというふうに思っています。もちろん、同時に中国と対話をするということも大事なことではありますけれども、チームで向き合うということなんだろうと思います。    　それで、日米だけではなくて、クアッドもそうだし、ＡＵＫＵＳもそうだし、あるいはフィリピンもそうでしょう、ＡＳＥＡＮもそうでしょう、韓国もそうでしょうということになるんだろうと思います。他方、我々が今度チームを組もうとすると相手もチームを組もうとするというところが、相手と言うとまたこれは語弊があるんですけれども、そういうところがあるんですよね。    　中国とロシア、そして北朝鮮、私は、この三つの協力関係というのは非常に最近気になりますね。これを、防衛大臣というか防衛省として、どういうふうに御覧になっているのか、評価しているのかということについて、通告済みですのでお聞きをしたいと思います。"
    },
    {
      "木原稔": "そういった日本の周辺国というのは強硬的な発言を繰り返すということは、もうこれは私どもとしても認識をしているところでございまして、そのための連携強化というのも、我々の側の連携強化も必要であろうというふうに考えております。    　特に、具体的に申し上げると、北朝鮮とロシアの関係というのは、特に昨年以降、北朝鮮からロシアへの軍事装備品及び弾薬の供与が行われているということがございます。また、北朝鮮からロシアへの弾道ミサイルの供与が行われて、さらに、ウクライナに対して、着弾したミサイルが北朝鮮だった、そういうことが明らかになりました。これらの兵器の移転というのは、まさにウクライナの人々の苦しみを増大させて、ロシアの侵略を支援して、そして国際的な不拡散体制を損なうものであると思っております。    　また、北朝鮮と中国の関係でございますが、これについては、軍事協力の具体的な進展というのは、これは明らかに我々の目にするところはございませんが、しかし、中国は北朝鮮にとって極めて重要な政治的、経済的パートナーであって、北朝鮮に対して一定の影響力を維持しているものというふうに考えております。    　北朝鮮というのは、核・ミサイル戦力の増強を継続している中で、そういったロシアによる北朝鮮製の弾道ミサイルのウクライナにおける使用、そして、北朝鮮に技術的及び軍事的知見を与える、そういうおそれもあって、我が国の安全保障の観点から懸念しているということを踏まえると、韓国には在韓米軍がおります。米韓というのは同盟国でもありますが、そういった米韓の連携、これもまた日米韓の中で更にその重要性というのは増していくというふうに思いますので、この点、引き続き重大な関心を持って、あらゆる取組をしていきたいというふうに思っております。"
    },
    {
      "玄葉光一郎": "政府委員でもいいんですけれども、防衛省として、今お話のあった、確かに北朝鮮とロシアの関係を中心におっしゃっていただいた。中国とロシア、中国と北朝鮮、ここにくさびを外交的に打っていくというのはすごく大事なことだと思うんですけれども、今日は外務大臣はいませんからそれはおいておいて、北朝鮮とロシアの関係というのは、例えば今おっしゃったように、ウクライナにロシアから撃ったミサイルが着弾して、それが北朝鮮製だった、これはもうそういう評価、分析をしているということでよろしいですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　今大臣からも申し上げたとおりでございますけれども、北とロシアの関係ということにつきまして、私どもが認識しておりますのは、昨年以降、北からロシアに対して軍事装備品それから弾薬の供与が行われているということ、北朝鮮からロシアに対して弾道ミサイルの供与も行われているということ、それがウクライナに対して使用されたということが明らかになっているという認識でございます。"
    },
    {
      "玄葉光一郎": "分かりました。    　逆に、例えば北朝鮮の衛星打ち上げが三回目は成功しているんですけれども、それに対してロシア側からの協力というのはあったというふうに分析されていますか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　ロシアと北朝鮮の間でどのような技術あるいは知見の供与が行われているのかということについては、様々な物の見方があるというふうに考えてございまして、私どもとしても、また事柄の性質上も確たることを申し上げるのは差し控えたいというふうに存じます。    　その上で、ただ、北朝鮮が核・ミサイル戦力の増強を行っております中、ロシアによる北朝鮮製の弾道ミサイルのウクライナにおける使用というものがございました場合に、北朝鮮に対して技術的及び軍事的な知見を与えることになるというおそれもあるわけでございまして、そうしたことについて、我が国の安全保障、そうした観点から懸念をしているという状況でございます。"
    },
    {
      "玄葉光一郎": "関連して、技術者が、北朝鮮、ロシア、中国、三か国を往来しているということを漏れ聞くんですけれども、そういう分析ですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御案内の三か国の間で様々な政府関係者あるいは民間の方が移動しているということについては当然承知をしているわけでございますけれども、そういった方々の属性がどうであるのか、どういう目的で移動されているのか、そうした点につきましては、事柄の性質上もございますので、お答えを差し控えさせていただきたいと存じます。"
    },
    {
      "玄葉光一郎": "これまでは、北朝鮮がミサイルを撃つということになると、大体、安保理制裁があって、曲がりなりにもロシアも中国も制裁していたんですよね。曲がりなりにも、緩かったですけれどもね。だけれども、これはもう外務大臣がいないので聞きませんけれども、最近は、結局、専門家パネルの任期まで、もう任期は来たのに、いわばロシアが拒否権を発動して、いわゆる制裁の監視までできなくなっちゃっているぐらいの状況になっています。だから、ここへ来て、本当に、ロシアと北朝鮮、そしてさらには、まあ、くさびを打たなきゃいけないんですけれども、中国まで協力関係を深めているという側面があると思うんですね。    　そうすると、本当に国際秩序は深刻な挑戦を受ける、現実に受けているんですけれども、複雑で、より深刻になっていく可能性がある。ましてや、ガザで、例えばイスラエルがイランの大使館の関連施設を襲撃したという話もございます。恐らくイランは自制すると思いますけれども、イランがまた例えば参戦するみたいなことになってくると、今だということで、恐らく台湾海峡だって、場合によってはということになりかねない。もうそうすると第三次世界大戦ですよ。ここへ来て急速にきな臭くなってきているなということで、やはり我々は本当に緊張感を持たなきゃいけないと思っています。    　北朝鮮に対する脅威認識も、このことで私自身がかなり変わりました。はっきり申し上げて、北朝鮮とロシアと中国がそれぞれ別個に存在をして、協力関係にない北朝鮮というのは、私は、たかをくくっていました。日本の領土にミサイルを撃つということはないなと。なぜかといえば、昔、私もそうだなと思ったのは、ペリー・プロセスを主導したペリーさんというアメリカの国防長官とお会いしたときに、こう言ったんですね、ペリーさんが。いや、金王朝というのは、結構、クレージーじゃなくて、よく考えているから、使ったらおしまいだということをよく分かっている、使わないことで体制を維持するんだというふうに言っていて、自分はすごくすとんと落ちた記憶があるんですね。ああ、そうだろうなと。日米同盟が発動されて、それは北朝鮮は終わりになりますよ、北朝鮮単独なら。    　だけれども、そうじゃなくて、こういう複雑な状況になってくると、本当に北朝鮮一国でも怖いなというふうに、つくづく最近考えるようになりました。    　ですから、今日は、ちょっと北朝鮮の脅威のレベルが格段に変わってきている、私はそう認識しているんですけれども、それは防衛大臣、ちなみに脅威認識はいかがですか。"
    },
    {
      "木原稔": "北朝鮮は、まさに体制維持というのをいかにしようかということを、これが最大の目的だろう、私はそういうふうに思っております。    　したがって、そのために大量破壊兵器あるいは弾道ミサイル等の増強に集中的に取り組んでおり、技術的にはもう我が国を射程に収める弾道ミサイルに核兵器を搭載し、我が国を攻撃する能力を既に保有しているもの、そういう分析をしております。    　特に近年の動向は、従来のロフテッド軌道だけじゃなくて、低空を変則的な軌道で飛翔する弾道ミサイルの実用化、これを追求している。また、さらに、米国本土を射程に含み得る新型のＩＣＢＭ級の弾道ミサイルの発射を強行するなど、長射程化も追求しております。また、核、ミサイルを始めとする軍事力の運用を補完する観点から、先ほど委員の発言にもございましたけれども、衛星による偵察能力の保有を目指している、そういう傾向も確認されております。    　こうした北朝鮮の軍事動向については、これは国家安全保障戦略にも書かせていただいておりますが、「我が国の安全保障にとって、従前よりも一層重大かつ差し迫った脅威」、そういう表現をしておりまして、地域及び国際社会の平和と安全を著しく損なうものというふうに私も認識しておりまして、現在も、その評価という、そういう私の認識でございます。"
    },
    {
      "玄葉光一郎": "私は、先ほども申し上げましたけれども、ロシアや中国と協力関係を深めている北朝鮮というのは、従前の北朝鮮よりもはるかに私自身は脅威認識レベルが高くなりました。ですから、しっかり対処していかないといけないなと。これは外交面でもそうなんですけれども。現在はなかなか打てる手は限られていますけれども、そういう状況ではないか。    　今お話がありましたけれども、金正日氏の時代は、在任中、ミサイルが十六発で、核実験は二回だったということのようでありますけれども、正恩氏になって百八十三発のミサイルを撃っている、核実験は四回やっているということのようであります。    　今、防衛大臣は、はっきりと改めて表明されましたけれども、いわゆる北朝鮮が今や核を持っている、小型化された核をいわば装着して、ノドンとかスカッドとかを日本に撃てる、そういう状況になっているということをおっしゃったというふうに思いますけれども、それはそういうことでよろしいかという確認と、今お話のあったＨＧＶ、いわゆる極超音速滑空兵器については、これは、ちなみに北朝鮮は実験に成功したと主張していますけれども、ここの評価は最終的にどういう評価をしているのか。    　あわせて、お話が出たので、ＩＣＢＭ、アメリカまで届くＩＣＢＭも北朝鮮はもうできるんだと言っているんですけれども、俗に言う大気圏の再突入技術も含めて、もうこれは北朝鮮が言うとおり、そういう能力を持っているというふうに考えてよいのかどうか。防衛省あるいは防衛大臣としての正式な見解を、評価をお聞きしたいと思います。"
    },
    {
      "木原稔": "まず、その前段で、北朝鮮が弾道ミサイルに核兵器を搭載し得るか、そういうことですが、技術的には、もう我が国を射程に収める弾道ミサイルに核兵器を搭載して我が国を攻撃する能力、これを既に保有している、そういうふうに認識をしております。    　ＨＧＶあるいはＩＣＢＭの能力、データについてはちょっと事務方から答えさせます。"
    },
    {
      "加野幸司": "お答え申し上げます。    　北朝鮮は、極超音速滑空飛行弾頭、その開発導入を表明いたしまして、極超音速ミサイルと彼らが称します弾道ミサイルの発射を繰り返しているところでございます。    　例えばということでございますけれども、二〇二二年の一月十一日に発射されました極超音速ミサイルと称するミサイルでございますけれども、こちら、変則軌道で飛行していた可能性があるというふうに認識をしております。    　ただ、他方で、北朝鮮がどのような極超音速兵器を開発しようとしているのか、また、どの程度技術が確立しているのかといった点を含めまして、その極超音速兵器の開発状況につきましては、まだ慎重な分析が必要であるというふうに考えておりまして、確定的にお答えするということは難しいということで御理解を頂戴できればと思います。    　ＩＣＢＭでございますけれども、特にポイントになってまいりますのが、一般的に言われておりますのが、大気圏の再突入技術を確立したかどうかということであろうかと存じます。    　こちらについても、やはり慎重な分析が必要なんじゃないかなというふうに考えているわけでございまして、と申しますのは、これまで北朝鮮は、ＩＣＢＭ級の弾道ミサイルにつきまして、通常よりも高い角度で高い高度まで打ち上げる、いわゆるロフテッドという形で発射を複数回やっているということがございます。    　この場合でございますけれども、通常の軌道で弾道ミサイルを発射した場合と比べまして、空気抵抗を受ける時間が短くなって、弾頭にかかる負荷が小さくなるということでございますので、北朝鮮がＩＣＢＭ級弾道ミサイルの大気圏再突入技術を実証、必ずしも正確に検証できていないんじゃないかという指摘があるということでございます。    　したがいまして、実際に北がこのような技術を確立したかどうかについては、これまでのＩＣＢＭ級の発射などを含む一連の状況も踏まえながら、引き続き慎重に分析を行っていく必要があるのではないかなというふうに考えているところでございます。"
    },
    {
      "玄葉光一郎": "時間がなくなっちゃって、もっと体系的に、私自身が、いわゆる統合ミサイル防衛というか、防空能力について今日議論したかったんですけれども、ちょっと時間がないのでやめますけれども。    　ちょっと一つだけ、どうしても私は気になるのは、全体的にもちろんミサイル防衛をしなきゃいけないわけであります。それはある意味、反撃能力も含めてかもしれませんけれども、抑止をしなきゃいけないんだけれども、原発の防護というのをきちっとやってほしいなと思っているんですね。    　それは以前、浜田防衛大臣の時代にも申し上げたんですけれども、御承知のとおり、ミッドコースでイージス艦が迎撃をする、ミサイルが飛んできたら。ターミナル段階でＰＡＣ３が迎撃するということなんですけれども、このＰＡＣ３の配備状況とか中ＳＡＭとかの配備状況を見ると、どうも原発に対応できないんじゃないかと思って気になって、浜田さんは、それを対応できるようにする、変えるというニュアンスの答弁を以前したんですね。    　はっきり言いますけれども、私は福島なので、すごく廃炉作業しているＦ１はもろいです。もろいんですね、通常の原発より。すごく心配ですよ。    　こういうこともきちっと考えた万全の体制を、万全というのは、現実、ミサイル防衛は百発百中というわけにいかないと思うんですけれども、やはりそういうことまで考えた配備というものをしてもらいたいんですけれども、いかがですか。"
    },
    {
      "小泉進次郎": "質疑時間が終了していますので、短くお願いします。"
    },
    {
      "木原稔": "委員のおっしゃるように、まずはイージス艦によって我が国全域を防護するというのが基本になりますが、その上で、ＰＡＣ３、これは全国各地に分散して配備されております、これは、状況に応じて原発の近傍に移動することも可能でございます、機動的に移動、展開させることも、これも一般的に考えられることでございますので、そういったことも含めて、いかなる事態にも適切に対処できるように取り組んでいかなきゃいけないと思っております。"
    },
    {
      "玄葉光一郎": "終わります。どうもありがとうございます。"
    },
    {
      "小泉進次郎": "次に、斎藤アレックスさん。"
    },
    {
      "斎藤アレックス": "教育無償化を実現する会の斎藤アレックスでございます。日本維新の会との統一会派を代表して、本日も質問をさせていただきます。    　本日、私からは、ＧＣＡＰの開発体制に関して質問させていただきたいというふうに思います。    　今回、国際共同開発で次期戦闘機が開発をされる、それが日本主導で行われるということを御答弁もされていますが、大変我々、私としても期待をしておりますし、いい機体を造って、日本の安全保障環境に資する状況をつくっていただきたいと思うんですけれども。    　まず、何点か確認をさせていただきたいと思います。    　今回の国際共同開発に関して、ＧＩＧＯ、そして共同事業体、また、各国のプライム契約企業、ＢＡＥ、レオナルド、ＭＨＩ、それぞれどのような役割を担っていくのか。特に、ＧＩＧＯと共同事業体、それぞれどう役割が違うのかというところも分かるように御説明いただければと思います。よろしくお願いします。"
    },
    {
      "弓削州司": "お答えを申し上げます。    　次期戦闘機の共同事業であるＧＣＡＰを円滑に実施するためには、日英伊間での効率的な協業体制を構築することが不可欠であります。    　具体的には、日英伊政府側で国際機関、ＧＩＧＯを設立するとともに、企業側においてはこれに対応する共同事業体制を設立し、次期戦闘機開発に関し、現在、各国政府が個別にプライム企業と結んでいる契約の大部分をＧＩＧＯと共同事業体制の間の契約に一元化します。    　この関係の下で、ＧＩＧＯはＧＣＡＰを管理し、共同事業体制は、御指摘のＭＨＩ、ＢＡＥ、レオナルドといった各企業を取りまとめながら、開発の実作業を担っていくこととなります。"
    },
    {
      "斎藤アレックス": "このＧＩＧＯというのは、共同事業体というのは、そのプライム企業をまとめて、研究開発の、何ですかね、調整、指揮などを行っていて、ＧＩＧＯの方は、これは、各国政府と共同事業の、このＧＣＡＰの開発の意見調整を行うのでしょうか。    　ちょっとそこら辺の補足などがあるとありがたいんですけれども、いかがでしょうか。"
    },
    {
      "弓削州司": "お答え申し上げます。    　まずは、ＧＣＡＰでございますが、これは、ＧＩＧＯの設立条約で「締約国のためにＧＩＧＯを通じて遂行される作業計画」と定義されているところでございます。より詳細には、ＧＣＡＰは、二〇二二年十二月、日英伊三か国の首脳が発表した、次期戦闘機の開発、量産、輸出、維持整備、改修、廃棄を含む事業のことであります。    　日英伊の官民が協力して優れた技術を結集し、共通の機体を開発することにより、開発コスト等を最大限分担しつつ、将来にわたって我が国の航空優勢を担保できる戦闘機を開発することを目標としております。"
    },
    {
      "斎藤アレックス": "ちょっと、質問に対する回答じゃなかったと思いますけれども、分かりました。ちょっと次に進みたいと、分からないけれども、分かりましたということで。    　ＧＩＧＯの初代トップは日本から出すということです。各国政府との調整をＧＩＧＯで行って、それを共同事業体に落としていくという役割を果たしていることもあって、政府関係者というようなイメージを持つんですけれども、日本からのトップはどのような方、人材、どのような所属であったり、能力などを持っている方を派遣することになるのか。    　また、ＧＩＧＯの方も、そして共同事業体制の方も、どちらもトップは三か国の持ち回りとなると伺っておりますので、どこかの段階で共同事業体制の方も日本の方からトップを出すということになると思いますけれども、そちらの方もどういった方が選ばれるようになるのかというところを、ちょっと併せて、防衛大臣、よろしくお願いしたいと思います。"
    },
    {
      "木原稔": "御指摘のように、ＧＩＧＯの初代トップは日本から派遣することとなっているところでありまして、その人事は、今、私の下で鋭意調整中でございます。    　そして、初代は日本からですが、その後、ＧＩＧＯ及びこれに対応する共同事業体体制のトップというのは、三か国でローテーションをしていこうというふうに各国と今予定をしているところです。    　その上で、初代トップは、初代というのは、やはりＧＩＧＯの立ち上げをしなきゃいけない、そしてＧＣＡＰ、そのプログラム自体の将来を左右する重要な役割を果たすものというふうに考えております。初代というのは、初代を日本がやるというのは非常に大きな意義があるというふうに考えております。    　したがって、どういう人物が適格かということについては、やはり国際的な協力の経験を有しているということ、あるいは指導力に秀でているということ、そういったことだろうと思います。英国、イタリアの期待を裏切ることのない、そういったベストな人材を私の責任の下でしっかりと選出していく考えであります。    　また、共同事業体のトップについては、初代はイタリアから派遣されるんですけれども、我が国からいずれローテーションでこれもまた派遣されることになりますが、ＧＩＧＯのトップと同様に、国際的な経験や指導力等を有したしかるべき者が企業側において選出されることを、これは企業側から選出されるわけですが、これは、私たちとしてもしっかり期待していきたいと思っております。    　引き続き、日英伊三か国の官民で連携しながら、共同体制の構築に取り組んでまいります。"
    },
    {
      "斎藤アレックス": "ＧＩＧＯの方、国際的な協力の経験がある方ということなんですけれども、これは、防衛省の中で探されるのか、それとも、あるいは国際機関で勤務をした経験がある、ある程度のポジションを占めた方を指名するのか。そこら辺のイメージはありますでしょうか。"
    },
    {
      "木原稔": "これは、あらゆる可能性は排除しないで考えていきたいと思っておりますが、先ほど言ったように、国際的な協力の経験を有しているということ、そして指導力に秀でている、そして、やはり何よりも次期戦闘機を、これからのプログラムですから、当然、そういった装備に強い人間というのを、そういうものが必要だと思いますから、そういったことを総合的に勘案しなきゃいけないと考えています。"
    },
    {
      "斎藤アレックス": "大変重要なポストだと思いますので、適任の方を慎重に選んでいただきたいと思います。    　そのトップの下で、ＧＩＧＯの中で勤務をされるスタッフの構成について伺いたいんですけれども、これは、各国の行政官あるいは各国の企業からの派遣、あるいは現地の採用とか、そういったことが想定されると思うんですけれども、どのような構成になるのか、どういったところから来る人が何％ぐらいになるのかというところと、あわせて、給与体系がどうなるのか伺いたくて、本日、また円が安くなって、一ドル百五十二円と大変円安水準になっているので、日本の賃金体系で向こうに行って、向こうで働いて生活してもらうということになると、イギリスやイタリアの職員と同じ仕事をしているのに、日本人だけやたら給料が少なくて、困窮して、物価が高いイギリスで生活するということになれば、これは三か国の協力体制にも間違いなくマイナスだと思いますけれども、そういったところも、どういった給与体系にするのかも併せて教えていただければと思います。"
    },
    {
      "木原稔": "まずは人員ですけれども、各国が今、ＧＩＧＯに派遣する具体的な人数というのをその三か国で調整中でありますが、ＧＩＧＯは、各国政府から合わせて数百人規模の組織となることが想定をされます。    　我が国からは、技術的な観点からプロジェクト管理を担う技官であったり、あるいは組織運営等を担うのは事務官であったり、及び、これは次期戦闘機ですから、その戦闘機の運用者であります航空自衛官の派遣というのを予定しております。また、民間から採用した職員というのも、その派遣も含めて、どのような職員を派遣するかというのを今検討しているところであります。    　また、共同事業体体制については、日英伊三か国の企業から派遣されるエンジニアや、そのマネジメントを担う職員から構成されることになると考えています。    　後段の給与体系ですけれども、これも大事だと思っております。これは他の国際機関の事例もありますので、そういったものを参照しつつ、三か国でこれも検討中ですが、委員のおっしゃるように、同じ職責の職員の間で不平等等の、派遣先国での生活に支障を生じさせるということがやはりあってはならないと思っていますから、派遣される職員が安んじてＧＩＧＯでの業務に従事できるように、これは努めてまいります。"
    },
    {
      "斎藤アレックス": "同一労働同一賃金、同一価値労働同一賃金ということを是非徹底していただいて、そのことが、いい職場環境、いいプロジェクトにつながると思いますので、その点も是非よろしくお願いしたいと思います。    　次に、開発拠点、これはイギリス国内、英国内ということだと思うんですけれども、この開発拠点が英国となった経緯、要因、こちら、事務方から御説明をいただきたいと思います。"
    },
    {
      "弓削州司": "お答え申し上げます。    　協業体制を構築するに当たりましては、三か国のバランスの取れたものとなるよう三か国で協議してきています。防衛省としては、我が国主導の開発を確保する上では、国際機関の活動の立ち上げを主導するという重要な立場を担うＧＩＧＯの初代首席行政官を日本人とすることは、極めて意義があるというふうに考えております。    　その上で、バランスの取れた協業体制を実現するために、実施機関の初代トップ、首席行政官でございますが、を日本が、ＧＩＧＯ本部の所在地を英国が、共同事業体制の初代トップをイタリアがそれぞれ分担することで三か国で合意したものでございます。"
    },
    {
      "斎藤アレックス": "今のお話を聞いていると、日本は最初から開発拠点を取りに行っていなかった、ＧＩＧＯのトップを最初から求めていてそれが得られたんだという説明になっているんですけれども、私は、その点、ちょっと改めて聞いてみたいんですけれども。    　こういった国際共同開発とか、あるいは国際間の研究プロジェクトとか、核融合炉を造るとか、そういったときに、立地を自国内に持ってくるというのは私は重要なことだと思っているんですね、安全面であったりとか、技術へのアクセス面であったりとか。もちろん、イギリスにあるからそれができないということでは全くないと思うんですけれども、そうはいっても、持ち回りのＧＩＧＯとか共同事業体体制のトップを務めるよりも、これは、ずっと維持される共同事業体の開発拠点を日本国内に持ってくることが重要だと思うんですけれども。    　そういう考えではそもそもなかったという今の御説明になるんですけれども、それでよろしかったんでしょうか。"
    },
    {
      "木原稔": "国際機関をどこにするか、あるいはそのトップ、人事を取るか、様々な議論がございました。その結果として今のような体制になったんですが、私どもとしては、ＧＩＧＯの初代トップ、これを優先させたということであります。    　先ほど申し上げましたけれども、事業を立ち上げるということ、そして将来の方向性を決めていくということ、そして、ＧＩＧＯの、数百人規模の組織の人事権も持っている初代トップでありますから、そういう意味で、初代トップを取れるということは、非常にこれは重要だということ。    　そこで、当然、三か国で国際共同開発ですから、やはり譲るべきことは譲らないといけない中で、我が国以外の英国、イタリア、これはヨーロッパにあるものですから、そういったことを総合的に考えると、設置場所については最終的に英国になったということについては、そこの部分はある意味譲ったということになろうかと思います。"
    },
    {
      "斎藤アレックス": "ありがとうございます。    　けちをつけるつもりは全くないんですけれども、今回、防衛装備移転をＧＣＡＰに関して特別に認めていくという閣議決定がされたときも、その理由として、三か国の共同開発のときに、一機当たりの単価を下げるためには輸出をしていくことが重要だけれども、輸出をして単価を下げるということに日本だけが協力できない、貢献できないということになると、その主導権がなくなってしまうというような趣旨の御説明があったと思うんですね。    　それで、昨年の防衛装備庁長官の国会での答弁では、「共同開発に至るまでの日本、イギリス、イタリアの協議を通じまして、我が国主導が実現できるとの確信が得られた」、こういうことをおっしゃっているんですけれども、開発拠点はイギリスになってしまっている、そして、日本が得たものは持ち回りの二つの機関のうちのどちらかの一方のトップということになると、外側から見ると、うがった見方かもしれませんけれども、これは今、主導権は欧州、イギリスにあるんじゃないかということが見え方としてあっても仕方ないし、そういったことは是非気にしていただきたいと思うんですね。    　けちをつけたいわけではないので、これから開発が進む、これから仕様が決まっていくということですので、これからしっかりと日本の主導権を握っていく、つまり、日本の利益にかなう、日本が求める仕様の戦闘機を造っていく、そして改修などがしっかりとできる、ブラックボックスとか当然なくて、日本が自由に改修ができる。そして三点目として、これは、国内生産、技術基盤を確保するといった、こういうところが確保できるように、これからどうこのプロジェクトに取り組んでいくのかということが重要になるので、これまで以上にそれを取り組んでいただきたいという趣旨でございます。    　昨年、私も、当委員会の視察でＢＡＥに伺って、またレオナルドも訪問させていただきましたけれども、どちらも大変意欲的で、言うたら自分たちの会社にできるだけ多くのポーションを取りたい、貢献をしたいと恐らく思っていて、それがそれぞれの自社の利益につながるわけですから、もう既にアピール合戦みたいなのがあって、大変競争が高まっている。それはとてもいいことだと思うんですね。だからこそ、日本もその競争に、しっかりと戦っていって、そして協力をしながらも、日本の求めるものを造っていく、競争に打ちかっていって、高め合って、よりよい、いいものを造っていくことが重要だと思っていますので。    　質問としては、これからどのようにこのプロジェクトに向き合って、そして日本の主導権をしっかりと発揮をして、日本の国防に資する機体を造り上げていくのか、どのような貢献をこのプロジェクトにしていくのかという点、防衛大臣から御答弁をいただきたいと思います。"
    },
    {
      "木原稔": "ＧＩＧＯ設立後は、五年ほどかけてこの設計が行われるわけです。その設計というのが極めて重要な期間になると思っています。つまり、我が国の要求性能、これをいかに満たすための次期戦闘機にするかという意味で、まさにそれが我が国主導の開発ということなんだろうと思っております。    　我が国が求める要求性能を全てやはり満たすということ、そして将来にわたって適時適切な改修の自由というものも確保するということ、そして高い即応性等を実現する国内生産、そして技術基盤を確保するということ、こういったことを実現するということが、まさしく委員のおっしゃる我が国主導の開発につながっていくんじゃないかなと思っています。    　したがって、繰り返しになりますが、ですので、国際機関の立ち上げを主導するときに、そういった方向性、大きな方向性が決まっていくものですから、そして、最初の五年が大事というふうに私も申し上げました。そういう観点から、初代の首席行政官を日本人にするということ、我が国から派遣するということ、これは、まさに我が国主導の開発を確保する上で極めて意義があったなというふうに思っていますから、今後、そのトップの人材、首席行政官を中心に、我が国の主導の開発を求めていきたいと考えております。"
    },
    {
      "斎藤アレックス": "本日はＧＩＧＯのトップを派遣することの意義を御説明いただいたと思うんですけれども、それだけではなかなか実際は主導権を握ることには至らないと思います。やはり、どのような人材を派遣して、そして日本が独自に持っている優れた技術を高めて、それをそのプログラムに提供していくといった様々な要因を通じて、日本のプレゼンスが高まり、発言権が高まっていくということだと思いますので。また、どのような取組をしているのか今後も教えていただきたいと思いますので、しっかりとこのプログラムで主体性を発揮して、主導権を握っていっていただけるようにお願いをしたいというふうに思います。    　もう一つ、本日、お伺いしたいというか、御提案みたいなお話なんですけれども、今回、この共同開発では、日本、イギリス、イタリア、この三か国でＧＩＧＯをつくって、この三か国で研究開発を行っていくということに関して、そこにほかの国を入れることは今のところ想定をされていないという答弁を今国会でもされています。    　Ｆ35のケースをちょっと思い返していただきたいんですけれども、Ｆ35の開発計画だった統合打撃戦闘機計画では、これは、主開発国はアメリカでございました、一か国でございましたけれども、パートナー国が各レベルに応じて出資を行って研究に参画をする、また仕様に意見を言うということをしていました。レベル一はイギリス、レベル二はオランダ、イタリア、レベル三はカナダ、オーストラリアなどなどがあって、出資割合に応じてこういったところまで仕様に口出しできるといったことでお金を出してもらって、出資金、研究開発に資すると同時に、こうやってお金を出して研究開発に口を出したわけですから、やはり買うようになるし、買うことを想定してそこに入ってくるわけですから、こういったパートナー国をつくっていくというのは、販路を確保していく上でも、とても有用だと思うんですね。    　Ｆ35も、主開発国は、これはアメリカでございましたので、主にアメリカの意見で、そしてロッキード・マーチンが主に造るということだったんですけれども、例えば、今回のＧＣＡＰでも、主開発国は日本、イギリス、イタリアの三か国だけれども、それとはまたティアが違う、発言権が違う、そういったパートナー国をつくって、早い段階から販路を確保していくという取組も検討に値するのではないかなと思いますけれども、その点、防衛大臣に考えをお伺いしたいと思います。"
    },
    {
      "木原稔": "次期戦闘機は、日英伊の三か国による共同開発ということでございまして、現時点において、その他の国が参加するということは想定をされていないということを改めて申し上げます。    　その上で、新たな参加国について検討する場合には、委員が御指摘のあったようなことを含めて、三か国で緊密に協議しながら検討していくことだと思っております。    　Ｆ35の事例も挙げていただきましたが、二〇〇〇年代のＦ35の国際共同開発については、国際共同開発ごとにいろいろ考え方というのがあるんですが、それは米国が中心であったことは否めないわけですが、結果として、英国や、またイタリア、オランダ等もこれに加わっていたというような事例もございます。    　そういったことがＧＣＡＰにおいても当てはまるかどうかは分かりませんが、これから、三か国というのはあくまでも最初の三か国でありますから、そこで緊密に協議をするということが重要だというふうに考えております。"
    },
    {
      "斎藤アレックス": "ありがとうございます。    　大臣おっしゃったように、Ｆ35というのは、これはＦ35のケースでございますので、今回のＧＣＡＰに当てはまるわけでは当然ないと思いますけれども、ＧＣＡＰの共同開発の体制に適した協力体制の拡大、販路の確保みたいなものを是非早めに取り組んでいただいて。    　そうすれば、今回、防衛装備移転の三原則の一部見直しで、ＧＣＡＰに関しては海外輸出を認めるということになりましたけれども、海外に売るというのはやはりなかなか大変なことだと思います。潜水艦は頓挫をしてしまいましたし、また、戦闘機に関しても単価は大変高いものでございますから、大変熾烈な競争が各国であると思いますので、日本から輸出できるようになったからといって、日本から輸出が実現するかといえばかなり難しい部分があると思いますので、その販路確保に関しても様々な方策を考えていただきたいというふうに思います。    　少し、三十秒ぐらい残っていますけれども、以上で私の質問を終わらせていただきます。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、住吉寛紀さん。"
    },
    {
      "住吉寛紀": "兵庫県姫路市よりやってまいりました、日本維新の会・教育無償化を実現する会の住吉寛紀です。    　本日は、防衛省設置法改正案の質疑ということで、非常に多岐のテーマがある改正案ですが、私は、これまで自衛隊員の処遇改善等に、そういったことをテーマに取り組んでまいりましたので、その辺りを中心に質問したいと思います。どうぞよろしくお願いいたします。    　まず、自衛官の定数についてお尋ねいたします。    　自衛官の定数は約二十四万七千人と、ここ十年ほぼ変化はありません。国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入しており、我が国を取り巻く安全保障環境も戦後最も厳しく複雑なものとなっております。これは、木原防衛大臣の大臣所信でも述べられたことでございます。    　日本は、ロシア、中国、北朝鮮に海を隔てて接しており、戦闘の形態も昔に比べて大きく変わってきております。日本の安全を守る上でも、果たして十年前の定数のままでいいのか、安全保障における脅威が増す中で、もっと増やした方がいいのじゃないかという疑問は、誰もが思うところです。    　一方で、民間では、ＤＸ化を進めて、少ない人数で、少人数化、高効率化が求められております。技術が飛躍的に向上し、昔だったら人海戦術でこなしていた任務も、今では少人数でこなせるような、そういったケースも多々あると思います。そうなると、減らすという議論もあってもおかしくないかと思います。    　何が言いたいかというと、そもそもこの定数、これはどのような考えに基づいて決められているのでしょうか。安全保障環境が大きく変化しているにもかかわらず、また、技術の進歩が大きく飛躍している中で、自衛官の定数が据え置かれているのは、現在の防衛上、適切なのでしょうか。大臣の見解をお伺いいたします。"
    },
    {
      "木原稔": "自衛官の定数でございますが、自衛隊の任務の遂行に必要な部隊等において、あるべき自衛官の人員数を積み上げたものでございまして、その数、現在二十四万七千百五十四人でございます。    　防衛力整備計画では、現在、日本の人口減少と少子化が急速に進展している中で、出生率などを考えると募集対象者というのは増加が見込めないという中で、大胆な資源の最適配分に取り組むことによって、現在の自衛官の総定数を維持したまま防衛力の抜本的強化に対応していかねばならない、そのように考えているところでございます。"
    },
    {
      "住吉寛紀": "積み上げたものということですが、自衛隊の定数の在り方もそうなんですが、実際の実員の充足率を一〇〇％にしていかなければならないと考えております。実際のところ、言うまでもないですが、自衛官の定数に対し充足率は九〇％程度となっておりますし、また、士と呼ばれる階級では七〇％程度となっております。    　毎年私も参加させていただいております自衛隊入隊予定者激励会、これは全国各地で行われておりますが、見るからにどんどん人数が減ってきている。そして、自衛隊のＯＢの方、隊友会の方なんかも、これは何とかせぬとあかんぞと毎年のように言われるわけでございます。    　肌感覚として人数が減ってきている、しかも、近年急速に減ってきているなというのは肌感覚としてあるわけですが、昨年度の採用の状況及び、またその結果の分析について政府の見解をお伺いいたします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　まず、令和五年度の採用結果でございますが、現在集計作業を進めているところでございまして、お示しすることができないことについて御理解賜りたいと存じます。    　その上で、我が国が深刻な人手不足社会を迎える中で、人材獲得競争はより熾烈なものとなっております。高校新卒者の有効求人倍率が、令和四年度でバブル期に次ぐ三・〇一倍、令和五年度七月には過去最高の三・五二倍となったことから、御指摘のとおり、特にいわゆる士となる自衛官候補生、それから一般曹候補生を始めとする自衛官の募集は大変厳しい状況となっております。    　引き続き、隊員の確保につきまして尽力してまいりたいと考えております。"
    },
    {
      "住吉寛紀": "実数についてはこれからまた教えていただけたらと思いますが、今御答弁あったように、有効求人倍率が上がって、ある意味、民間企業と争奪戦が繰り広げられているということで、今の御答弁の中で上がっていくような要素がなく、やはり採用は厳しいのかなというのが率直な印象です。    　実際、これまで答弁においては、コロナが非常に影響してこういった採用活動がなかなかできなかったというのは答弁としてあったんですが、昨年度自体は、採用活動はほぼコロナ前と同じような活動ができたというふうに聞いております。ですので、昨年度の採用状況をしっかりと分析していくことが重要なのかなと思っております。これから数字が上がってきて総括が行われるということなので、しっかりと対応して、次年度の採用につなげていただけたらと思います。    　それに関連して、今回の法案についても、自衛隊員の人材確保のための各種制度の見直しが定められております。任期付任用制度の拡充であったり予備自衛官制度の体制強化も含まれておりますが、その中に貸費学生制度の拡充が盛り込まれております。これは、防衛省が学資金を貸与する対象学生の範囲が拡大されることとなる予定ですが、まず確認ですが、この貸費学生制度が創設された経緯及び目的について教えてください。"
    },
    {
      "三貝哲": "お答え申し上げます。    　現在の貸費学生制度でございますが、理学、工学系の学術分野における人材を確保する観点から、将来、自衛隊で勤務する意思のある大学生などに対し、月額一定の額、五万四千円でございますけれども、この学資金を貸与する制度でございます。    　本制度は、優秀な医官の確保を目的といたしまして自衛隊創設時の昭和二十九年に設けられたところでございまして、また、昭和三十五年には、高度な技術、知識を有する幹部自衛官の確保のため、現行のような技術系の分野を専攻する学生にも学資金を貸与することといたしております。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　言えば技術職をしっかりと確保していく、そういう目的で創設されたというふうに理解いたしました。    　一方で、先ほどもございましたが、有効求人倍率が高いということで、当然、優秀な技術職の方は民間でも需要が高く、日本企業、外資企業問わず争奪戦というふうになっているのが現状だと思います。    　本会議でも、我が会派の岩谷議員が、これはサイバー人材についてですが、民間と比べて処遇が見劣りするのではなかなか採用が難しいのではないか、そういった疑問を呈しておりました。今回、月額五・四万円、年間換算すると大体六十五万円ということなんですが、私立大学などではもっと多い学費となってまいります。    　これからは防衛装備品の技術の高さが重要になってくることを考えると、技術職の人材、これは大変貴重になってまいります。この制度で、果たしてこれで、民間企業との争奪戦に勝利して優秀な技術職を確保することができるのでしょうか。    　例えば学資金の増額であったり、また対象の数も含めてもっとたくさんの人を採っていく、そういう観点からもっと増やすべきではないかと思いますが、政府の御見解をお伺いいたします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　防衛省といたしましては、少子化による募集対象者の人口減などによります厳しい募集環境が続く中で優秀な人材を一層確保していくため、まずは、今国会に提出させていただいております改正案におきまして、貸費学生制度の対象の拡大を行うこととしたいと考えております。    　この改正は、現在、大学及び大学院に通う学生のみとしております学資金の貸与の対象を、短大、高等専門学校、四年制の専門学校、又はこれらの学校に相当する外国の学校に通う学生なども対象とすることができるようにするものでございます。    　また、現在貸与の対象としております学生の専攻分野が、先ほど申し上げましたとおり、理学、工学系に限定しておりますが、本改正とは別に、文系の分野にも拡大することを含め、貸費学生制度の拡充を検討しております。    　引き続き、学資金の増額も含めまして、有為な人材の早期確保を図るべく努力してまいりたいと考えております。"
    },
    {
      "住吉寛紀": "今、文系の分野にも拡大するという御答弁がございました。そうすると、創設の目的は何だったんだろうなというふうにちょっと思ったところです。    　いずれにせよ、優秀な理系人材を、こういう制度も別に私は否定しているわけではないんですけれども、こういう制度以外もいろいろ運用しながら、もっと優秀な理系の学生に就職してもらえるように、そういった取組、不断の努力を重ねていただけたらと思っております。    　続いて、離職者の状況についてお尋ねしたいと思います。なかなか採用というのは厳しいというのは、今のやり取りでも認識しました。定数に対する実員充足率を一〇〇％に近づけていくには、やはり、せっかく広報も含めてお金をかけて入隊した方が離職してしまってはなかなか意味がないということでございます。    　これは、過去にも、私もこの委員会で同様の質問をさせていただきました。その際に、専門的知見を有する民間会社を活用して、退職自衛官への聞き取りや現役自衛官へのアンケートなどを実施し、更に中途退職抑制に有効な施策を検討していると答弁されております。    　そこで、まず、現在の離職の状況と、このとき御答弁された調査結果について、政府の見解をお伺いいたします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　自衛官の中途退職者数は、令和四年度の自衛官の中途退職者数につきまして申し上げますと、約六千二百名となっておりまして、過去十五年間で最多となっております。防衛力の中核たる人材の流出は、そういう意味で大きな課題と捉えております。    　こうした人材流出の防止に有効な施策を講ずるために、まずは退職に至った本質的な理由を把握することが必要と考えておりまして、昨年度から、専門的知見を有する民間会社を活用し、令和四年度に退職した自衛官への聞き取りや現役自衛官へのアンケートなどを実施いたしました。この調査の中で、特に退職した自衛官や退職を考えたことがある自衛官、こちらにいたしましては、自己の成長感や達成感、職場の人間関係といった面での不満が高い。また、自衛官全体といたしましては、給与、労働時間、職場環境などへの不満が高い傾向が見られたところでございます。    　こうした結果を踏まえまして、中途退職に至る要因の把握と有効な施策の検討を通じまして、離職者対策に取り組んでまいりたいと考えております。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　令和五年については、またこれから、今集計中ということなので、御答弁なかったと思いますが、恐らく、余り状況は改善していないんじゃないかというのが、昨日、質問レクのときにいろいろやり取りして、実際の数字は出てこない、これからなのでどうなっているか分かりませんがという前提でございましたが、そういうようなことでした。    　民間会社にかなりの、聞くと四千万とか五千万ぐらいの費用をかけて、こういった、なぜ離職していくのかというようなことに対してのアンケート結果が上がってきたということなんですけれども、今述べられたことに対して、今後どのような取組を考えているのか。政府の見解をお伺いいたします。"
    },
    {
      "木原稔": "参考人が、いろいろ現状について、そういう数字を示して説明をしましたけれども、私としても、自衛官というのは、まさにこれは防衛力の中核でありますから、その人材の流出というのは大きな課題であって、これはしっかりと取り組むべき課題、そういう認識でおります。    　これまで防衛省としては、育児や介護と仕事の両立ができるように、柔軟な働き方を可能とする制度の充実であったり、若手や女性隊員が悩みを相談できる体制を整備したり、そういった取組に加えて、給与面の処遇の向上、生活環境の改善やそしてハラスメント防止対策、これも中途退職の理由にも挙げられておりましたので、こういった防止対策などの施策を講じてまいりました。更に充実させていかないといけないと思っております。    　今般、調査研究を行ったわけですが、特に、退職した自衛官や退職を考えたことのある自衛官に不満が見られた点にいかなる施策を今後講じていくかということを含めて、これは、今回、一過性のものじゃなくて、日本の労働環境も変わってまいります、また雇用状況というのは刻一刻と変わっていくと思いますから、引き続き、そういった中途退職に至る要因の把握、そして、それに対する有効な施策の検討を通して、離職者対策、しっかりと取り組んでまいりたいと思っております。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　昨日、ちょっといろいろと質問レクで、この調査結果の、かいつまんで御報告いただいたときに、実はちょっと私、意外だったなと思ったのが、先ほど参考人からもありましたけれども、自己の成長や達成感というのは、どちらかというと、自衛官の方々、そこは私は充実しているのかなと実は思っておりました。    　先ほど大臣も答弁がありましたけれども、職場の環境とかハラスメント防止対策、こういったことはやはりやっていかないといけないなということで、もう既に取り組まれていることだと思うんですけれども、自己の成長とかというと、逆に、どちらかというと、パンフレットなんかでも、自衛官になれば成長できますとか、私も、毎年、自衛官候補生課程教育入隊式、修了式、参加させていただいていますけれども、入隊式をすると、どちらかというと、ちょっと、マッチ棒のようなひょろひょろな方が、三か月後の修了式になると、しっかりと精悍な顔つきで、自信にも満ちあふれている、はたから見ていても、すごく成長したなというふうに感じるところなんですけれども。    　そういう意味では、そういったアンケート結果というのはちょっと意外だったなと思うんですけれども、大臣は、そのアンケート結果を受けて、率直な受け止め、もしよろしければお聞かせください。"
    },
    {
      "木原稔": "私も民間の会社に十年ほどいた経験もありまして、そういった中途退職というのは、民間のそういう会社にもあり得るし、当然、各省庁にもこれはあり得ることですし、当然、自衛官にもあり得る。その理由については、多少その理由の割合はあれ、概ね退職の理由というのは共通しているな、そういう印象を持ちました。    　その中でも、とりわけ、やはり、自衛官という我が国の防衛を担う有為な人材、まさに防衛力の中核でありますから、自衛官というものの職業に対する特殊性といいますか、特質をしっかりと踏まえた上で対策を講じるということも必要であるし、同時に、これは、他省庁なり民間企業のそういう中途退職防止策みたいなものも参考にもなるな、そういう認識を私は持ったところであります。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　本当におっしゃるとおりで、昨日、質問レクを受ける前に、私も、学生のリクルートのサイトを見ていると、どういう企業が選ばれるのかというのを、ちょっと今、どんなふうになっているのかなというのを調べたところなんですけれども、そのアンケート結果とほぼリンクするような、民間企業であれ、こういったある意味特殊な職業であれ、非常に近しいところがあるのかなというふうに思いました。また、このアンケート調査も非常に貴重なデータとなりますので、是非、今後、よりよい環境づくりに生かしていただけたらと思います。    　次に、自衛隊員の再就職支援についてお尋ねしたいと思います。    　人生百年時代と言われている中において、多くの自衛官が五十代後半で定年退職するため、再就職支援、これは非常に重要です。四月八日の産経新聞によりますと、青森県弘前市は、公共交通の維持のための従事者を確保するため、退職後の自衛官がバスやタクシーの運転手として再就職できるよう支援する連携協定を自衛隊青森地方協力本部と締結したと発表しました。多くの自衛官が運転手に必要な大型免許や二種免許を持っている点に着目し、市が仲介役となって、交通事業者に働きかけるほか、インターンシップなどの情報を自衛隊に提供するというものです。    　これは、青森県だけでなく、様々な、各地でバスの担い手不足、これは非常に重要な課題ですし、そういったところに優秀な方が再就職してくれるというのは、これはある意味、その方にとっても働きがいがありますし、また、その地域にとっても、そういった地域課題、これが解決の一助になっていくということで、非常に重要だと思っております。    　自衛隊員は定年が早いということですが、その能力を生かして、社会に役立つことを実感しながらセカンドキャリアをつくり上げることができれば、将来につながり、そのような取組が隊員に伝われば、先ほどのやりがいではないですけれども、現職の方にも充足感を与えられるのではないでしょうか。    　自衛隊員の再就職支援について、政府の見解をお伺いいたします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　若年定年制又は任期制の下にある自衛官の退職後の生活基盤の確保は雇用主である国の責務であることを踏まえまして、退職予定自衛官に対する進路指導体制や職業訓練機会等を充実させるなど、再就職支援の一層の充実強化を図ることとしております。    　こうした考え方の下、防衛省では、令和六年度予算におきまして、再就職に向けた在職中の取組といたしまして、再就職におけるミスマッチを防止するためのインターンシップの拡充や、自衛官ＯＢを活用した進路指導教育の新設、また、自衛官が再就職先で円滑に定着できるような取組を強化してまいりたいと考えております。    　防衛省・自衛隊といたしましては、自衛官が退職した後も切れ目なく社会で活躍できますよう、引き続き再就職支援の充実強化に努めてまいりたいと考えております。"
    },
    {
      "住吉寛紀": "引き続きよろしくお願いします。    　終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、岩谷良平さん。"
    },
    {
      "岩谷良平": "日本維新の会の岩谷良平です。よろしくお願いをいたします。    　まず、自衛隊の人材確保についてお伺いしたいと思います。    　先日、本会議で質疑に立たせていただきまして、そして、我が党は既に法案を提出しておりますとおり、直ちに自衛官の防衛出動手当の額を定めるべきではないかと御質問させていただきましたところ、大臣から、実際に有事が生起した時点における諸事情を総合的に勘案し、適切な支給額を決定するというお答えでございました。すなわち、我々の考えと異なりまして、実際に有事となって防衛出動が発令されるというその段になって初めて手当の額を定めるというお考えだということだというふうに理解いたしました。    　一方で、昨年七月に公表されました防衛省・自衛隊の人的基盤の強化に関する有識者検討会報告書では、この手当につきまして、「自衛隊は有事への対応が想定されているのであり、事が起こってからの対応とならないよう、有事を想定した処遇の在り方について、今から検討を進める必要がある。平時も有事もしっかりと処遇されることではじめて任務にまい進できる。」との意見が記載をされております。    　この意見を踏まえて、現時点でどのような御検討をされているのか、お伺いいたします。"
    },
    {
      "三貝哲": "お答え申し上げます。    　現在、防衛省におきましては、防衛出動によってその任務に当たる隊員の処遇が速やかに確保されますよう、陸海空自衛隊の実際の演習、訓練を実地に検証いたしまして、防衛出動時の勤務時間等の変化や戦闘における著しい危険性を評価するための知見の蓄積に取り組んでおるところでございます。    　また、防衛力整備計画に基づきまして、諸外国の軍人の給与等の調査を進めておりまして、令和五年度末には英国とノルウェーの軍人給与の実地調査を実施いたしました。    　防衛出動の任務に当たる隊員の処遇の確保の重要性に鑑みまして、今後とも諸外国の軍隊における有事給与についての考え方も参考にしながら、本報告書を踏まえた検討の推進に鋭意努力してまいりたいと考えております。"
    },
    {
      "岩谷良平": "ありがとうございます。    　今、やはり人材確保ということが非常に厳しくなってきている時代にあって、防衛出動した際に幾らの手当がもらえるのかというのが分からなければ、やはり事前にそれが明らかになっている方が、当然予測可能性があるわけで、自衛官になろうという方も増えていくんじゃないかというふうには思いますので、これはやはり、あらかじめ十分な額を、人材確保という観点からも、あらかじめ額を示すことが必要ではないかと思うんですが、大臣、この点、いかがでしょうか。"
    },
    {
      "木原稔": "先般、本会議でも委員から御質問をいただきましたとおりなんですけれども、防衛出動時の戦闘などの著しい危険性、また困難性等を評価して支給する手当が防衛出動手当、そういう認識です。    　実際に有事が生起したその時点、なぜその有事が生起したか、そして、今後、その有事によってどういう戦闘が想定されるのか、それに伴って、実際、自衛官が現場でどういう行動を取り、どういう危険性があるのか、そういった諸事情というのはそれぞれ有事によって異なるものだと思っていますから、総合的に勘案して適切な支給を決定するという、これは現時点での防衛省の考え方なので、これは、委員のおっしゃるように、御党との考え方とは現時点では異なるということは、正直にそれは認めます。    　その上で、有識者会議の御指摘もございました、提言の中で。あわせて、今参考人が説明したように、海外の軍隊の実地調査などもしておるんですよね。ですから、そういったことを踏まえて、特殊な任務に従事する隊員に対しては、発生する事態の態様を踏まえて適切に評価した手当を支給する必要があるというふうに考えておりますので、現時点では答弁を私は変えることはできませんが、今後も不断に検討を行っていく所存でございます。"
    },
    {
      "岩谷良平": "今御答弁いただいたとおり、様々海外の事例等も調査していただいているという中でありますから、やはりある程度その額というのが海外の事例なんかも調査していただくと見えてくる部分はあると思いますので、あらかじめ一定の額を定めて、ただ、それはあくまでもベースであって、実際の事案に応じて、それを事が起これば引き上げるというようなことも含めて、是非検討を続けていただければありがたいというふうに思います。    　続きまして、ＲＯＴＣについてお伺いいたします。    　今回、貸費学生制度の対象が高等専門学校等の学生生徒の皆さんにも拡大されるということで、さらには、今後、文系の分野にも拡大されていくということで、大変評価をさせていただきたいと思います。    　しかしながら、今後、更に少子化は進行するわけでありまして、いわゆる人材獲得競争が激しくなっていくというのは当然であります。その中で、優秀な幹部自衛官を確保していくためには、まだまだこの制度の改善というものが必要だというふうに思います。    　この点、例えばアメリカでは、学費の補助を受けながら、一般の大学に通いつつ、将校養成プログラムを受けられるＲＯＴＣ、予備役将校訓練課程というものがありまして、一千以上の大学などで提供されているということであります。ちなみに、ラムズフェルド元国防長官だとかマティス元国防長官などもＲＯＴＣ出身だということでございます。    　また、平成二十三年の防衛大学改革に関する検討委員会の報告書におきまして、このＲＯＴＣに関する記載がございます。「米国と我が国では、軍事に対する一般社会の理解に差があり、また、米国ではＲＯＴＣ創設当時に徴兵制が採られていた等の違いもある。したがって、米国と同様の制度を直ちに我が国で実現することは困難と考えられる。他方で、予想される厳しい少子化社会において、将来にわたって、優秀な幹部自衛官となる者を確保していくためには、防衛大学校学生のみならず、一般幹部候補生試験を含めた多様な募集の在り方を検討していく必要がある。こうした中、一般大学の学生の中で自衛官を志す者が、在学中から関心に応じた研修や教育訓練を受けられるような制度を検討することとする。」というような記載もございます。    　貸費学生制度と異なり、日本版ＲＯＴＣのようなものができましたら、より一般の大学に自衛隊が密接に関わる形になるため、幹部自衛官養成の充実に資するというふうに考えます。    　そこで、貸費学生制度に加えて、あるいはそれに代えて、いわば日本版ＲＯＴＣを導入する御検討は、御検討するお考えはありませんか。"
    },
    {
      "木原稔": "我が国が深刻な人手不足社会というのを迎えております。人材獲得競争というのは現在でも熾烈ですけれども、より一層これは深刻な問題となっていくものが予想されます。そういった中、防衛省・自衛隊の中核となる優秀な幹部自衛官を確保する上で、一般幹部候補生の募集というのは本当に重要だと考えています。    　その中で、今委員から、米国の予備役将校訓練課程、ＲＯＴＣの御紹介がございました。これについては、今紹介があったのは防衛大学校改革に関する報告書でございますかね。これは平成二十三年の六月一日に出されたものでありますけれども、これにおいても、将校を養成するために大学等に設置されたＲＯＴＣに類する制度については、我が国とは社会背景が異なる米国と同様のものを直ちに実現することは困難であるというふうにはされております。    　委員が御指摘の、大学生等を対象とした教育訓練等については、職業としての自衛官をよく知っていただくため、貸費学生に採用された学生に対して研修を実施しているほか、任期制自衛官が任期満了退職後に大学に進学し、予備自衛官又は即応予備自衛官に任用されている場合には、進学支援給付金を支給しており、さらに、学生等も多く任用されている予備自衛官補から例年四百名程度が常備自衛官として採用されていると承知しております。    　そういった、それ以外にも様々な、学生の夏休み期間に合わせて、陸海空自衛隊が一体となった募集広報活動、自衛隊サマー・フレンドシップキャンペーンの実施、そういったことも取組も行っております。    　様々な施策を通じて、優秀な幹部自衛官を確保すべく、あらゆる方策を講じていきたいと考えております。"
    },
    {
      "岩谷良平": "確かに、現状の制度でもそういった取組をしていただいているということは理解をしております。    　一方で、やはり今まで、大学等、いわゆるアカデミアと言われる領域においては、かなり自衛隊あるいは防衛というものと距離を置いてきたというふうに認識しておりますが、しかし、新しい安保三文書等でも、やはり、日本の安全保障上、こういったアカデミアと防衛の壁を取り払うことが必要だということは指摘されておるところであります。    　そして、ある一般大学の幹部に私もこういった話をしましたところ、やはり非常に理解を示していただきまして、そういった特色を持った大学というのも一つの在り方ではないかというようなこともおっしゃっておりました。    　やはり、もし日本版ＲＯＴＣ制度のようなものができれば、より大学と自衛隊が近くなりますから、大学と自衛隊の間にある見えない壁のようなものを壊す大きな一歩になるんじゃないかと考えますので、是非、今後、このアカデミアと防衛の関係の在り方を含めて議論をさせていただければというふうに思っております。    　続きまして、予備自衛官補の採用についてお伺いいたします。    　今般、予備自衛官補、一般の採用における年齢要件が、今までの三十四歳未満から五十二歳未満に緩和されました。    　この点について、私がおととし、この委員会で、私自身が三十四歳のときに、当時は府議会議員でしたけれども、予備自衛官補に応募しようとしたところ、年齢オーバーということで断られた経験があって、そのときに、何で三十四歳未満なんだろうというふうに疑問に思ったことがきっかけで質疑をさせていただいたんですけれども、それで、これは緩和すべきじゃないかという質疑をさせていただいた経緯もありますので、今回緩和していただいたことについては歓迎をしたいと思います。    　一方で、何となく私が考えていたのは、四十歳とか四十二歳とかその辺の緩和かなと思っていたら、今回、大胆にも五十二歳未満ということで、相当大幅な緩和になっていまして、そうすると、私は今四十三歳ですから、私も対象になるんだと思って応募しようとしたんですが、国会議員はなれないというお答えでございまして、残念ながら今回も応募できないということではあるんですが。    　それはともかく、緩和されたことによって、五十日間の訓練義務が課されていますから、これはやはり、年齢的に、体力的にこの訓練についていけるかというところもいささか心配するところなので、年齢を考慮した訓練課程を用意するとか、訓練内容等を今回の年齢制限緩和に合わせて見直す必要というのはないでしょうか。"
    },
    {
      "三貝哲": "お答え申し上げます。    　今委員御指摘のとおり、一般の予備自衛官補の採用におけます年齢の要件を、十八歳以上三十四歳未満から十八歳以上五十二歳未満へ緩和しておりますが、今回、この年齢要件を五十二歳未満とした考え方につきましては、まず、一般の予備自衛官補は、三年の訓練期間の期間内に全ての教育訓練を修了した後に二士たる予備自衛官に任用されるということでございますけれども、この点を踏まえつつ、現在の士たる予備自衛官の採用時の年齢の上限である五十五歳未満、これと並びで、一般の予備自衛官補の教育訓練の期間である三年を減じた五十二歳未満を一般の予備自衛官補の採用における年齢要件とさせていただいたところでございます。    　防衛省といたしましては、自衛官未経験者からの採用の拡大や年齢制限、それから訓練期間など、現行の予備自衛官等の制度の見直しを進めておるところでございますが、御指摘の訓練内容の見直しも含めまして、可能なものから取り組んでまいりたいと考えております。"
    },
    {
      "岩谷良平": "是非取組を進めていただきたいというふうに思います。    　続きまして、統合作戦司令部の設置に関連して、いわゆる連合司令部についてお伺いしたいと思います。    　この日米合同の連合司令部につきましては本会議でも質問をさせていただきました。御案内のとおり、在韓米軍とかＮＡＴＯ等では連合司令部という方式が取られておりまして、指揮系統が米軍に一本化されるということになっております。    　私自身は、現時点で、指揮系統を米軍に任せるような連合司令部がよいのか悪いのかという判断はいまだいたしておりません。やはり、自国の軍隊の、自衛隊の指揮を、同盟国とはいえ他国に委ねるということには、やはり大変私自身も抵抗があります。一方で、やはり、どっちが効率的なんだと言われれば、恐らく一本化した方が効率的であろうということも想像できるところであります。    　実際、三月二十八日の朝日新聞なんですけれども、こんな記事がございました。岸田首相は二月の参議院本会議で、有事でも自衛隊と米軍はそれぞれ独立した指揮系統に従って行動するため、日米一体で軍事介入することにはならないと答弁したと。これは大臣も繰り返し答弁されているところですけれども、これに対して、ある自衛隊幹部は、共同作戦の実行では米軍の圧倒的な監視、偵察能力、装備に頼らざるを得ず、独立した指揮系統では日本は動けない、今後は岸田答弁がネックになるという指摘もされておられます。    　さらに、防衛研究所の塚本勝也氏が、軍事的には指揮権の一元化というのは非常に重視されている概念だ、効率の観点だけで言えば、韓国軍と在韓米軍が連合司令部を持つように、自衛隊と在日米軍も指揮権を統一すれば意思決定のスピードは上がる、しかし、日本は憲法上の問題などで同様の形は取れないといった発言をされておられます。    　これは一般論としてで結構ではありますけれども、連合司令部を取った場合の利点をどのように考えているかというのをお伺いしたいと思います。加えて、本会議での大臣の御答弁は、日米の連合司令部を創設することは考えていませんとのことだったわけですけれども、その理由というものも教えていただければと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　自衛隊と米軍の指揮の在り方につきましては、これまでも、自衛隊が米軍の指揮下に入ることがあるのかといった点について様々な場で議論が行われてきたというふうに承知をしております。    　四月四日の本会議で大臣からも御答弁を申し上げましたとおり、御指摘のような日米の連合司令部ということを創設するということは私どもは考えてはございません。    　例えば、米韓同盟におきましては、米韓連合司令部というものが設置をされているというふうには承知しておりますけれども、こうした他国の指揮系統につきましては、私ども評価する立場にはございませんので、いわゆる連合司令部、その利点についてお答えするということは、政府としての立場としてはお控えをさせていただきたいと存じます。    　自衛隊による全ての活動につきましては、米軍との共同対処も含めまして、我が国の主体的な判断の下で、憲法、国内法令等に従って行われることというふうになっておるわけでございまして、自衛隊、米軍は各々独立した指揮系統に従って行動するということにしております。その旨については、二〇一五年の日米防衛協力のための指針、日米ガイドラインにおいても日米間で確認をしているところでございます。    　その上で、各々の指揮系統を通じて行動するという場合でございましても、日米間で緊密な協議や適時の情報共有、調整等を適切に行うことなどによって、事態に際して自衛隊と米軍で整合の取れた対処を行う必要があるというのは当然のことでございます。    　この点、日米では、この二〇一五年の日米ガイドラインにおきまして、平素から有事まで緊密に連携するため、同盟調整メカニズムというものを設置いたしまして、自衛隊及び米軍により実施される活動に関連した政策面、運用面の調整を行いまして、適時の情報共有等を行うということにしているところでございます。また、事態対処時におきましては、必要に応じて自衛隊と米軍の間の調整所を設置する、それとともに、共同活動を行っていくということでございます。    　日米は、こうした取組を通じてあらゆる事態に日米で緊密に対処をするということにしているところでございまして、指揮権が分かれていることによる不都合はないというふうに考えているところでございます。"
    },
    {
      "岩谷良平": "いろいろ述べていただきましたけれども、連合司令部の利点について答弁は控えるということでありましたけれども、少なくとも、連合司令部の方式なのか、今のように二系統を残す仕組みなのか、どちらが我が国の防衛にとって有為なのかということの検討はしているのかどうか。していないなら、すべきではないかと思うんですが、大臣、いかがでしょうか。"
    },
    {
      "木原稔": "現時点の日米ガイドラインというのがあります。そこには明確に、自衛隊及び米軍の活動については、各々の指揮系統を通じて行動するということが明記されております。まず、それは前提でございます。    　また、同様に、各々の憲法及びその時々において適用のある国内法令及び国家安全保障政策の基本的な方針に従って行われるということも明記されておりますので、当然、そのガイドラインに基づいて、今回の統合作戦司令部も、我が国独自の、主体的に判断しながら指揮を行っていくということになると思いますが、あわせて、そのガイドラインにおいては、同時に、同盟調整メカニズムというのを設置するということ、これによって運用面の調整を行い、適時の情報共有等を行うということも書いております。    　ですから、現時点においては、日米共に、今の指揮の在り方については合意ができているということになるかと思います。日米で緊密に対処することによって、指揮権が分かれているということ、そのことによる不都合はないものというふうに考えております。"
    },
    {
      "岩谷良平": "指揮権が分かれていることによる不都合はないと言い切られましたけれども、本当にそうなのか。    　まさに、今日、日米首脳会談でそういう話になっているわけですけれども、まさにこれから実務上のすり合わせ等も、あるいは２プラス２等で話をしていって、そしてどんな形がベストかということを構築していく段階でありますから、その結果いかんによっては、やはり問題、課題というのが出てくる可能性は大いにあると思うんですよね。    　ですから、私は、ガイドラインで決まっているからというお話もありましたけれども、ガイドライン自体、そもそも、誰かが勝手に決めるわけじゃなくて、日米で話し合って決めるものでありますから、当然、そのバックグラウンドではあらゆるものを想定して、そして一番我が国にとって何がベストなのかというのを当然検討した上で、必要があればガイドラインだって改正していく、連合司令部や統合司令部の形だって変えていくということもやるのが当然だと思いますので、ちょっと今の答弁には納得できないところもありますけれども、ちょっと先に進めて、確認をさせていただきたいと思うんです。    　これは本会議でも聞いたんですけれども、連合司令部の設置について憲法上の問題があるのかという問いをしたんですけれども、答弁がございませんでしたので、改めてお答えいただきたいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御指摘のような日米の連合司令部を創設するということにつきましては、今大臣からも申し上げましたとおり、私どもとして考えていないということでございますので、憲法との関係について厳密な検討を行ったということはございません。    　したがいまして、憲法上の課題があるから連合司令部の創設について検討していないということではございません。"
    },
    {
      "小泉進次郎": "質疑の時間が来ていますので、まとめてください。"
    },
    {
      "岩谷良平": "憲法上の理由で検討をしていないというわけではないということは明確にお答えいただきました。    　続きは、また次の機会にやらせていただきます。どうもありがとうございました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "この際、お諮りいたします。    　本案審査のため、本日、政府参考人として防衛省地方協力局長大和太郎さんの出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　まず最初に、うるま市の陸上訓練場の整備計画について質問をします。    　ＮＨＫは、今朝五時のニュースだったと思うんですが、防衛省が、訓練場として整備することは断念し、土地を取得しない可能性も含め、計画を白紙に戻す方向で調整していると報じました。    　大臣、これは事実ですか。"
    },
    {
      "木原稔": "報道は承知しておりますが、現在、私の考えとしては、従来どおりでございます。"
    },
    {
      "赤嶺政賢": "従来どおりという中身がよく分からないんですよね。    　今、先ほど新垣邦男議員の質問に対しては、地元の意見を聞く必要があるという答弁だったと思いますが、それで、うるま市の市長や、報道によりますと、自民党の県連幹事長や自民党の県選出衆議院議員も同席の上で、この委員会が終わった後にお会いするということですが、地元の意見はもう明確じゃないですか。これ以上、地元の意見を確かめるという作業は必要ないと思いますが、今、防衛省が、大臣が取るべき態度は、やはり断念以外にないと思いますけれども、いかがですか。"
    },
    {
      "木原稔": "防衛省としては、一五旅団の改編によって一五師団化する、一個普通科連隊が増えるということによって、当然、訓練の所要が増えていくということ、そしてまた、様々な物資等の置き場所も必要になってくるということ、そういうところから、今回、うるま市のゴルフ場跡地を取得を検討してきたところでございます。その状況に変わりはないということです。    　しかしながら、うるま市さんに対する昨年の年末の十二月の説明、あるいは沖縄県に対する説明、その後の二月の住民説明会、そしてその後の様々な、反対する集会なども行われたと承知しておりますが、そういった状況を踏まえて、もう既に私どもは、訓練場を取得した後の計画について当初お示しをし、そして、二回目に再提案をさせていただいております。しかし、今回、また更に新たに、取得後の利用方法について幅広く検討するということを申し上げてこれまで来ました。そして、まだそれはお示しをしていない段階です。それは、それが、案が固まった時点でまた地元に対して丁寧に説明しなきゃいけないということが、今、少し長くなりましたけれども、これが従来どおりという、その私の考えでございます。    　そして、先ほど新垣委員にもお答えしましたが、本日の午後、うるま市長と自民党の沖縄県連幹事長が要請活動のために防衛省にお越しになるということでございます。私がその要請を承る予定であります。    　うるま市では、議会で一定の決議が行われたというふうに承知をしております。その決議もまだ私自身は受け取っておりませんので、それを受け取るというプロセスになろうかというふうに思いますが、いずれにしても、地元の状況、うるま市長、まさに地元の首長であります。あわせて、自民党の幹事長、その状況をしっかりと拝聴したいというふうに考えております。"
    },
    {
      "赤嶺政賢": "党派を超えた反対運動の取組が広がっていることは、防衛大臣がそこを認識していないとしたら、それ自身が重大問題だと思います。    　やはり、うるま市の訓練場の建設、私たちの質問に対しても、何も予算が確定した後じゃなくて、それ以前の平素から、いろいろなことを地元の自治体ともやってきたという答弁もあるわけですから。それでもなお、地元自治体の市長も含めて住民集会には参加しています。党派を超えたそういう声に対して、今大臣が取るべき選択は断念以外にないということを強く申し上げておきたいと思います。    　最初に、法案の統合作戦司令部について質問をします。    　岸田政権が二〇二二年末に策定した国家防衛戦略は、「陸海空自衛隊の一元的な指揮を行い得る常設の統合司令部を創設する。」としています。今回の法案はこれを具体化するものです。    　防衛省は前回の委員会で、統合作戦司令部の創設について、アメリカからの要求があったのかと問われて、今年度に創設することになった直接のきっかけは国家防衛戦略だと述べる一方で、防衛戦略に記載することとなった経緯については触れませんでした。    　国家防衛戦略に常設の統合司令部の創設を盛り込むに当たって、アメリカとのやり取り、どのようなやり取りがあったんですか。"
    },
    {
      "木原稔": "日米間においては、平素から、安全保障に関する様々なやり取りを行っております。したがって、それぞれ個別の内容に関する議論の詳細については、これはまさに安全保障の問題であり、相手国もあることですから、お答えすることは差し控えたいと存じます。    　その上で、本日といいますか米国時間の十日に日米首脳会談が行われたわけですが、自衛隊と米軍との間の相互運用性を強化するため、それぞれの指揮統制の枠組みを向上させる意図を表明すると共同声明によってされたように、現在、日米間においては、我が国が統合作戦司令部を設置するとの決定も踏まえつつ、日米の相互運用性及び即応性を強化するために同盟としていかに効果的に連携して対応していくか、これは議論を進めているところでございます。"
    },
    {
      "赤嶺政賢": "私が伺ったのは、国家防衛戦略に記載する以前にアメリカと日本とのやり取りということを聞いたわけですが、大臣は答えられませんでした。    　河野克俊元統合幕僚長、この方が、二〇一八年七月に行われた講演で、ハリス元太平洋軍司令官に、自衛隊には太平洋軍司令官のカウンターパートが必要だと言われて、研究を進めたいと述べているわけです。河野さんとハリスさんは一緒に与那国島に行って、見よ、あれが台湾だということで、台湾有事をアピールしているんじゃないかと思われるような行動もありましたが、そういうハリスさんに、カウンターパートが必要だと言われていた経過があるわけですね、それで研究すると。    　米軍から太平洋軍司令部との調整機能を強化すべきだと言われて検討を進めてきた、そういうことではありませんか。"
    },
    {
      "木原稔": "国家防衛戦略において、常設の統合司令部を創設することといたしましたのは、自衛隊の統合運用の実効性を強化するためでありまして、委員が言われたように、米国に言われて創設を決定した、そういう御指摘にはまず当たらないということははっきりと申し上げておきます。    　その上で、我が国の防衛政策というのは、特定の国や地域を脅威とみなして、これに軍事的に対応していくという発想に立っているものではなく、お尋ねの、日米間の指揮統制に係る議論についても、特定の事態を念頭に置いているわけではございません。    　政府としては、国家防衛戦略に記載しているとおり、統合運用の実効性強化のため、陸海空自衛隊の一元的な指揮を行い得る統合作戦司令部を令和六年度末に設置すべく検討を進めており、日米間においても、一般論としてではございますが、相互運用性と即応性を高めるため、指揮統制に係る調整要領や連携強化について議論を随時行っているところでございます。"
    },
    {
      "赤嶺政賢": "今日、岸田首相は、バイデン大統領との首脳会談で、日米の指揮統制の連携を強化することで合意しました。大臣がおっしゃるとおりでありますが。    　エマニュエル駐日大使は、四月五日の記者会見で、自衛隊と米軍の指揮統制の連携強化は台湾有事を念頭にしたものだと述べております。    　大臣、この認識については同じですか。"
    },
    {
      "木原稔": "エマニュエル駐日大使の発言というのは報道等で承知をしておりますが、いわゆる台湾有事という、まさに仮定の質問についてお答えすることは、これはふさわしくないと考えております。"
    },
    {
      "赤嶺政賢": "仮定というよりも、エマニュエルさんがおっしゃっているから聞いただけですよね。エマニュエル大使は、台湾有事を想定したものだと明言しているわけですよ。    　日本がアメリカと台湾海峡をめぐる問題に介入すれば、これは沖縄を始め日本列島は報復攻撃を受け、甚大な被害を受けることになります。国民の生命財産に関わる極めて重大な政策変更、これを、国民に一切説明せず、国会で問われても答えず、政府の一存で決めるなどということは絶対に許されないものだと思います。    　一体、どういう事態を想定したものなのか、これを明らかにすべきだと思いますが、いかがですか。"
    },
    {
      "木原稔": "政府といたしましては、台湾海峡の平和と安定というものは、我が国の安全保障はもとより、国際社会全体の安定にとっても重要、そのように考えておりまして、台湾をめぐる問題が対話により平和的に解決されることを期待するというのが台湾についての従来からの政府の一貫した立場でございます。    　日米間においても、十日に実施された日米首脳会談や、また、昨年十月に日米防衛相会談を始め、私が直接オースティン長官と対談をした中においても、台湾海峡の平和と安定の重要性については一致しているところでございます。"
    },
    {
      "赤嶺政賢": "平和外交が大事だとおっしゃいましたけれども、二〇一五年の日米ガイドラインは、日米が平時から共同計画の策定を強化すると明記しております。    　今回、統合作戦司令部を新設することによって、共同計画の策定は従来と何がどのように変わるのか。台湾有事を想定した詳細な共同作戦計画を策定していくということになるのではないですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　まず、委員御案内のとおり、日米両政府は、二〇一五年の日米防衛協力のための指針の下で、共同計画を策定、更新するということにしておるわけでございますけれども、その策定状況や内容などの詳細につきましては、緊急事態における両国の対応に関わることでございますので、お答えできないことを御理解を頂戴したいというふうに存じます。    　その上で、統合作戦司令部創設後の日米共同計画の策定メカニズムにつきましては、我が国の平和それから安全に関連する緊急事態に際して効果的な日米対処を可能にするという観点から、現在、様々な議論を行っているところでございまして、現時点で具体的な在り方が決まっているわけではございませんけれども、引き続き検討していく考えでございます。"
    },
    {
      "赤嶺政賢": "これについても一切説明しようとしません。    　台湾有事を想定した日米共同作戦計画の原案は、既に策定されたことが報道をされています。そこでは、海兵隊は対艦攻撃ができるロケット砲を配備し、拠点となる島を転々としながら中国艦艇への攻撃を続けるとしています。日本は、安保法制に基づく重要影響事態と認定し、自衛隊が米軍の輸送や弾薬の提供など、後方支援を行います。日米が一体になって中国と戦うというものであります。    　国民の知らないところで、既に軍と軍の間では作戦計画の策定が進められているのではありませんか。統合作戦司令部と新たに強化される米軍の前線司令部との間で、現実の対応に即した詳細な作戦計画を策定しようとしているのではありませんか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　繰り返しの答弁になって恐縮でございますけれども、共同計画の策定状況、内容の詳細などにつきましては、これは緊急事態における両国の対応に関わることでございますので、お答えは差し控えさせていただきたいと存じます。    　その上で申し上げますると、自衛隊による全ての活動というのは、米軍との共同対処を含めて、我が国の主体的な判断の下で、日本国憲法、国内法令等に従って行っていくということでございまして、共同計画等の策定作業に際しましても、それは当然の前提になってくるということでございます。"
    },
    {
      "赤嶺政賢": "憲法を前提にするが、中身は言えない、こういう答弁で納得できるはずがないですよね。    　二月一日から八日にかけて、自衛隊と米軍との大規模な統合指揮所演習、キーンエッジが行われています。そこでは、日米共同作戦計画の原案に基づいた日米の運用の検証が行われたとされています。自衛隊は、実戦に沿うように、仮の統合作戦司令部を立ち上げて、インド太平洋軍司令部と作戦や指揮を調整した、このように報道されております。    　既に、日米共同作戦計画に沿って、米軍司令官の指揮の下で統合作戦司令官が部隊を指揮するための調整を進めているということではありませんか。"
    },
    {
      "加野幸司": "お答えを申し上げます。    　委員御指摘の、日米統合共同演習、キーンエッジ24でございますけれども、こちらにつきましては統合作戦司令部の創設を前提にしたというものではございませんけれども、常設の統合司令部創設を含む国家防衛戦略で示されました内容等を踏まえまして指揮統制について演練をするということについては、各種事態における自衛隊の切れ目のない対応を可能とするとともに、日米の連携の強化を図るというために必要なことであるというふうに考えてございます。    　演習を含みます様々な機会を捉えまして、指揮統制の在り方について防衛省として不断に検証、演練をしてまいる考えでございます。"
    },
    {
      "赤嶺政賢": "日米は独立した指揮系統で行動すると繰り返しておりますけれども、森本敏元防衛大臣、この委員会で何度もやり取りをしましたけれども、森本元大臣は、台湾有事に際し、我が国の防衛力は米国と独立して行動できるわけではなく、かつ、米国の要請に応じて必要な行動を取らざるを得ないことは明白である、このように述べております。    　武力攻撃事態や重要影響事態に関する法律は、全て米軍や第三国の軍隊に日本がどのような支援を行うかを規定したものであります。森本元防衛大臣が言うとおり、米国の要請に応じて必要な行動を取ることになっていくのではありませんか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　委員御案内の御発言につきましては、元防衛大臣ではございますけれども、有識者としての御見識というふうに受け止めたいというふうに存じます。    　その上で、ただ、事態に際して、米軍と日本につきましては、お互いに調整をしながらきちんと対処をしていかなきゃいけないということでございますけれども、その大宗を定めましたのが二〇一五年の日米防衛協力のための指針でございます。    　御案内のとおり、各種事態に応じて日本とアメリカがどのような形で協力をしていくのかということを、その中で大枠を定めているわけでございますけれども、ただ、その前提といたしましては、我が国の活動については、全て憲法、国内法等の規定に従って、その範囲内で共同していくということでございます。"
    },
    {
      "赤嶺政賢": "実際の現場では、米国の要請に応じて必要な行動を取ることになっていくと思います。その事態が発生したときに、とても日本が独自の、アメリカの要請と離れて行動することはできないということを申し上げたいと思います。    　陸上自衛隊の東北方面総監などを務めた松村五郎氏は、今回の統合作戦司令部設置の背景に、台湾有事への懸念が高まったことを挙げています。その上で、日米の司令部の連携が密になることで、日本の自衛隊なのに、むしろ米国の軍事的意向が強く反映することになりかねない、このように指摘をしております。    　米軍の事実上の指揮下に組み込まれ、日本を台湾有事の矢面に立たせることは絶対に許されません。日本政府がやるべきことは、アメリカの危険な軍事戦略につき従うことではなく、米中双方に緊張を高める言動を厳に慎むよう求めるとともに、当事者間の平和的な話合いで解決するための外交、これを強化することだというのを強く申し上げたいと思います。    　次に、敵基地攻撃能力の運用との関係についてであります。    　今、日本とアメリカは、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤの構築を進めております。    　防衛省・自衛隊は、陸海空全てに敵基地攻撃に用いる長射程ミサイルを導入する計画を進めています。米軍も、在日米軍のイージス艦や航空機に加えて、米太平洋陸軍が日本を含むアジア太平洋地域に中距離ミサイルを配備する方針です。    　昨年一月の日米首脳会談の共同声明は、日米が敵基地攻撃能力の効果的な運用について協力を強化するとしています。敵基地攻撃が、日米共同で行使するためには、攻撃目標の重複を避けるため、攻撃目標の情報を一元的に集約し、攻撃に最適な艦船や戦闘機を瞬時に割り当てることが不可欠です。    　政府は、日米が独立した指揮系統で行動すると言いますが、事態が起こってから日米で協議するということは、対応できるはずがありません。指揮系統を一元化しないで一体どうやって対応できるのか、説明していただけますか。"
    },
    {
      "小泉進次郎": "持ち時間を過ぎていますので、この答弁で終わります。"
    },
    {
      "木原稔": "反撃能力に係る日米間の協力内容については、その能力をより効果的に発揮する協力体制を構築することとしておりまして、日米間で今後も議論していくものでございます。    　その上で、日米間で状況に応じた双方向の調整を行って緊密に連携していくということになりますが、自衛隊の運用というのは、米国の情報だけでなくて、我が国自身で収集した情報を始め全ての情報を統合して行われるものであります。    　大前提としてでございますが、繰り返しますが、自衛隊の全ての活動というのは、我が国の主体的な判断の下で、日本国憲法、国内法令に従って行われることになっており、自衛隊、米軍、各々独立した指揮系統に従って行動いたしますから、指揮系統を一元化しないと運用できないという委員の御指摘には、これは当たらないと存じます。"
    },
    {
      "小泉進次郎": "これにて本案に対する質疑は終局いたしました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより討論に入ります。    　討論の申出がありますので、これを許します。赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "私は、日本共産党を代表し、防衛省設置法等一部改正案に反対の討論を行います。    　統合作戦司令部は、陸海空自衛隊を一元的に指揮する常設の司令部組織です。台湾有事などを想定し、日米の指揮統制の連携強化を図るものです。自衛隊を米軍の指揮下に一層深く組み込み、日米一体で敵基地攻撃能力を運用する体制をつくるものであり、断じて容認できません。    　政府機関、ＧＩＧＯへの職員の派遣は、イギリス、イタリアとの次期戦闘機の共同開発を進めるためのものです。イギリスはアメリカの無法な戦争を共に遂行してきた国であり、同国の軍事攻撃に加担することは許されません。岸田政権が次期戦闘機の第三国輸出を一片の閣議決定で容認したことは、憲法に基づく平和国家の在り方を根底から覆す暴挙です。閣議決定は直ちに撤回すべきです。    　日独ＡＣＳＡの関連規定は、憲法違反の安保法制と一体で、平時から有事に至るあらゆる段階で、ＡＣＳＡを通じた日独間の軍事協力を可能とするものです。アメリカの対中軍事戦略に沿って、二国間、多国間の共同訓練を拡大し、中国に対する軍事的圧力を強め、地域の対立と分断を拡大するものであり、認められません。    　共同の部隊の船舶に乗船する自衛官への各種権限の拡大は、海上保安庁の任務である海上における人命、財産の保護、治安の維持において、自衛隊の権限と役割を拡大し、軍事的緊張と軍事衝突の危険を高めるものです。自衛隊海上輸送群の新編は、沖縄が戦場になることを想定して、日米一体で南西地域の軍事力を迅速に増強できる体制をつくるものであり、断じて容認できません。    　政府は、東アジアに平和をつくる外交にこそ力を尽くすべきことを強調し、討論といたします。"
    },
    {
      "小泉進次郎": "これにて討論は終局しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより採決に入ります。    　内閣提出、防衛省設置法等の一部を改正する法律案について採決いたします。    　本案に賛成の諸君の起立を求めます。    　　　　〔賛成者起立〕"
    },
    {
      "小泉進次郎": "起立多数。よって、本案は原案のとおり可決すべきものと決しました。    　お諮りいたします。    　ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長に御一任願いたいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――    　　　　〔報告書は附録に掲載〕    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "次回は、来る十六日火曜日委員会を開会することとし、本日は、これにて散会いたします。    　　　　午後零時十一分散会"
    }
  ]
}