{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-03-15",
  "committee_name": "安全保障委員会",
  "volume": "003",
  "agenda": [
    "会計検査院当局者出頭要求に関する件",
    "政府参考人出頭要求に関する件",
    "特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案（内閣提出第一三号）"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　内閣提出、特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案を議題とします。    　この際、お諮りします。    　本案審査のため、本日、政府参考人として内閣官房内閣審議官中溝和孝さん外十二名の出席を求め、説明を聴取し、お手元に今はお配りしているとおりです。また、会計検査院事務総局第二局長長岡尚志さんの出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより質疑に入ります。    　質疑の申出がありますので、順次これを許します。篠原豪さん。"
    },
    {
      "篠原豪": "おはようございます。    　今日は、長期契約法についてお伺いをさせていただきます。    　今回の法案について、まず懸念されるのが、単年度主義を基本とする議会の予算の監督制度が長期契約によって制約をされる危険性だと思います。    　五年前の同じ長期契約法の質疑においても、契約に当たり予期した経済的前提条件が途中で大きく異なった場合の対処など、議会の権限が及び難い問題等については既にかなり議論をさせていただいていると思っておりますので、今日は、今後、長期契約法が恒久化をし、特定防衛調達が本格的に導入されることで大いに懸念される防衛予算の硬直化の問題を中心に御質問をさせていただきたいと思いますので、よろしくお願いいたします。    　まず、防衛予算の状況でございます、国民の皆様も聞いていらっしゃると思いますので。    　冷戦の崩壊後、防衛予算は削減傾向がずっと続いてまいりました。第二次安倍政権の誕生を機にこれが一転して、今日まで十二年間連続で上昇をしています。二四年度予算は二〇一二年度予算と比べて一・七倍に増えています。特に、二〇一九年から二二年までは五兆円台で推移していた予算が、二〇二三年度は六兆六千億円、そして今年の二四年度予算では七兆七千億円ということになっていまして、これは異次元の伸び方をしているんだろうと考えます。    　こうした事実を踏まえて、質問させていただきます。    　まず、義務的経費の割合について伺ってまいります。    　二〇二四年度の防衛予算に人件糧食費が占める割合は四四％、そして物件費の後年度負担に係る歳出化経費は三六％、これを合わせた義務的経費は約八〇％に上ります。二〇一二年度も、それぞれ四五％、三五％でありまして、合計八〇％で、過去十年間、ほぼ一定をしております。昨年だけ少しちょっと割合が違うんですけれども、ほぼ一定しているということでございます。    　一般的には、防衛予算が急激に増えても人件糧食費と歳出化経費を合わせた義務的経費が八〇％を占め、事業費に当たる一般の物件費は二〇％にとどまっているということでございますが、こうした予算配分にはどのような理由あるいは合理性があるのかということでございます。人件糧食費の割合は、予算が増えるとこれは減ってしかるべきだ、義務的経費ですので。すごい大幅な増え方をしているんだけれども割合が変わらないのはなぜかということなので、このことについて、まず、御説明いただきたいと思います。"
    },
    {
      "北尾昌也": "事実関係についてお答え申し上げます。    　人件糧食費につきまして、令和六年度予算案の整備計画対象経費に占める割合は二八・九％でございます。前年度の三三・三％から減少してございます。これは、人件糧食費が微増にとどまる中で、全体の予算額が大幅増になったことに伴うものでございます。    　これに対しまして、歳出化経費につきましては、令和五年度予算の整備計画対象経費に占める割合は四九・一％であり、前年度の三八・二％から増加しております。これは、複数年度を要する装備品や自衛隊施設等の整備に早期に着手できるよう、計画の一年目の令和五年度に多くの契約を行ったためでございます。"
    },
    {
      "篠原豪": "そうすると、では、これからは、今までずっと大体八割台で来ているのが、予算が増えることによって、そういったところじゃなくて、どんどんどんどん状態が変わっていくということで考えてよろしいんでしょうか。"
    },
    {
      "北尾昌也": "今後の契約と増加に伴った全体の割合の中で数字が決まってくるものと考えてございます。"
    },
    {
      "篠原豪": "これまでは大体八〇％がこの義務的経費でございまして、もちろん、今、変わっていくということで、これをもって硬直化が進んでいるということは一概には言えないと思うんですが、その中で見なければいけないのが新規後年度負担の異常な増え方でございます。これを見ていますと、防衛関係費の今後の硬直化について危惧をせざるを得ません。    　二〇一八年まではほぼ二兆円を超えなかった新規後年度負担額が二〇一九年から二兆四千億円台に、そして、二三年度からは七兆円を超えて、今年度は七兆七千億円に迫る勢いです。つまり、その年の防衛関係費の総額を上回るか、あるいは、それに匹敵する額が、毎年、後年度負担として積み上がっているということでございます。    　ちなみに、後年度負担の既定分を見ると、二三年度で約二兆八千億円であったものが、今年はその二倍を超える約五兆八千億円にも跳ね上がっています。    　やはり、二兆円が七兆七千億円になって、後年度負担、これが今年度の二兆八千億円が倍を超える、もう一度繰り返しますけれども、五兆八千億円ということになりますので、この増え方について、防衛省としては危機感を持っているかどうかということをお伺いします。財政の硬直化をこれが招くことを今後全く考えていないのか、あるいは、それとも、危惧を感じながら今こういった予算組みをしているのかということを、防衛大臣、どういうふうに考えていらっしゃるか、お伺いいたします。"
    },
    {
      "木原稔": "御指摘の後年度負担についてでございますが、防衛力の抜本的強化というのを三文書で掲げさせていただき、それに伴いまして、令和五年度以降、大幅に増加をすることになっておりますが、これまで、これは、完成までに複数年度を要する装備品、最近の装備品というのは非常に高度化しております、時間がかかるということ。そしてまた、自衛隊施設等の整備、これは、各基地、駐屯地を、これまで老朽化対策ができていなかった部分なども進めないといけません。そういったことに早期に着手できるように、今回、五年の計画の中の一年目、二年目である令和五年度、六年度に多くの契約を行うこととしているために、防衛費というのがこの五年度、六年度というのは非常に大きくなっているということが言えます。    　現下の厳しい安全保障環境を踏まえれば、防衛力の抜本的強化というのは待ったなしの課題であり、防衛省としては、防衛力整備の一層の効率化、合理化というのを徹底しつつ、閣議決定された防衛力整備計画に基づいて、防衛力の抜本的強化に努めてまいりますが、後年度負担を無制約に増加させる、そういう考えというのはもちろんございません。"
    },
    {
      "篠原豪": "当然そうだと思うんですね。    　今おっしゃられました、新たな防衛力整備計画に必要なのは四十三兆円というところまでは説明がされているんですが、その四十三兆円の枠を超えた次の計画のときに、後年度負担を積み上げますと、じゃ、その後年度負担分プラス今までと同じような予算取りをしていくとなると、もう莫大に増えていくということが想定されます。過去、議論で、委員会でもあったんですが、これはたしか公明党さんだったかもしれませんけれども、じゃ、五年が終わって、その次の年は幾らになるんだといったら、何か半分ぐらいしか、後年度負担分があるんだから、今までのこの四十三兆円のやり方だったら、お金がないんじゃないかみたいな話もあるということが一つあります。    　その中で、四十三兆円、どうするかという話も、財源をどうするかという、増税でやるというふうになっていますけれども、それもいつやるか分からない、決まっていないわけですよね。決まっていないし、その先のこともやはりちゃんと財政として考えていかなければいけない中で、どういうふうにお金を充てていくのかというのがまず一点。    　もう一つは、今、金利を、インフレだと政府はおっしゃっていまして、これから上げていくということが想定されるとなると、国の借金というのが一千兆円あって、債務の、赤字国債の利払い、これも急増していくんだろうと思います。そうなったときに、国全体の予算を見たときに、やはりしっかり考えていかないと、財政に見合った防衛力を超えてやっていくというのは、これは国がもたないので、やはりそこのところは、これはもう鈴木財務大臣も去年その話をしているんですよ、しているんです。（発言する者あり）心配をしているから議論をしているんです。    　当てもない、いつやるかも分からない、そしてこれから金利も増えていく。一千兆円になって、じゃ、どうするかということを、やはり、我々は国会ですから、財政民主主義上、しっかり考えていくのは当たり前の話でありますので、今この話をお伺いしております。    　そして次に、特定防衛調達の問題についてお伺いをさせていただきます。    　二〇一五年の四月の法改正で特定防衛調達に係る契約を五年から十年に延長したのは、先ほどありました後年度負担の毎年度の歳出化分、したがって、義務的経費の割合を幾らかでも減らしたいという意図が働いたというふうに考えるのが、これは妥当なんだろうと思います。    　ただし、十年分の分割払いを可能にしたことで、後年度負担額を長期に高止まりさせないかという問題が出てくるんだろうと思います。つまり、これは予算の硬直化にもつながっていきます。    　ところが、特定防衛調達の始まった二〇一五年から二〇二二年までは極めて限られた金額の契約で、防衛予算全体に与える影響も余り見られないので、これまでの経過を見る限り、明確な反対の理由を指摘するというのは難しいんじゃないかと一部では言われています。    　しかし、先ほど、後年度負担の既定分が昨年度に比べて今年度急激に増加していることを指摘しましたけれども、新規と既定分を合わせた後年度負担額は、これも昨年来急激に増加していて、それまで五兆円台であったものが、去年、昨年度はほぼ十兆円、今年度は十三兆五千億円に達しています。    　特定防衛調達についても、昨年度は四千二百三十二億円、今年度は四千五百十四億円と、国庫債務負担行為の限度額が増えていますけれども、これも無関係であるとは言えません。    　つまり、後年度負担総額が急増をし、それに同期するように特定防衛調達の限度額が増加している状況を考えますと、特定防衛調達を政府がこれから本格的に活用していこうと考えているのではないかと推察をいたします。今回の長期契約法の恒久化もそのための布石ではないのかと考えます。    　こうした指摘について、政府は、基本的に肯定をされるのか、あるいは反論があればどのように考えていらっしゃるかということをお伺いしたいと思います。"
    },
    {
      "木原稔": "後年度負担については、先ほど申し上げたとおり、とりわけこの五年の中でも初年度と二年度に少し寄せて積んでおります。なぜならば、装備品というのは非常に高度化しており、その完成までに時間がかかるというところから、瞬間風速的には非常に大きくなっているということが言えると思います。平準化というのはしていないという状況です。    　その上で、防衛装備品等は単価が高いために、長期契約による将来の財政支出に与える影響が存在するということは委員の御心配のとおりかと思いますが、一方で、長期契約による大きな縮減効果というのも期待されるところであり、現下の厳しいそういった財政状況を踏まえれば、積極的に活用していくことも重要だというふうに考えております。    　装備品等の高度化、複雑化によるコストの上昇、装備品等の特殊性に起因する部品の供給途絶、そういった装備品等の調達に係る課題というのは恐らく将来にわたり続くというふうに考えられる中で、装備品等の安定的な調達のためにも、長期契約法を恒久化する法律案を提出させていただいているところでございます。"
    },
    {
      "篠原豪": "そうなってきますと、これからやはり、長期契約法の恒久化をすることで政府がこれからこれを本格的に活用するということでやっていこうということでございますけれども、この十年の恒久化というのを機に特定防衛調達を本格活用するということであれば、特定防衛調達を補正予算で行うことをずっとやってきましたけれども、それは後で、後ほど時間があれば聞きますけれども、やはり財政法上そういったことも今までこの日本は繰り返して、安倍政権になってからやってきています。    　本来、補正予算というのはそういうことはしないんですよ。装備品を、急に必要になったとかじゃなくて、地震があって、何かあったから大変なことだから補正予算を積むとかいうことであって、そもそも全部計画して調達は考えているはずですから、それが補正に行くというのは財政法上問題があるんじゃないかということはこれまでもいろいろな方が国会で指摘をしているとおりだと思いますけれども。    　これをやはり、防衛調達する予算による財政の硬直化をこの十年の恒久化を機に本格活用することによってやっていくということは、財政法は何でそういうことを言っているかというと、戦前の、防衛費を決めてどんどん増やしていって、それで失敗したというこの国のことがあって、それでちゃんと計画を作ってやっていかなければいけないよという話になっていますので、やはりそこのところはしっかり考えていかないと、このまま、全部、長年にわたって、どんどんどんどん予算を決めていって、あのとき決めたからいいでしょうと言って、また新しい時代になって、これが必要になりました、あれも必要になりましたとなっていくと、これはちょっと問題なのではないかと思いますので、ここのところはしっかりと考えていただきたいと思います。    　次に、防衛装備品の調達に係る契約の長期化について、少しお伺いをさせていただきます。    　財務省は、二〇一八年の四月の財政制度審議会の分科会で、費用対効果に優れている機種への代替も検討するべきではないかということを言っているんですね。イージス・アショアだって途中でやめちゃったじゃないですか。それで代替品をどうするかといって、今、船を造ろうといって、これもどんどんどんどん予算が増えているということになっていますけれども。この中で、防衛省にやはりこれは異例の注文をつけたというのが財務省だったわけです。    　その背景には、防衛省が導入する各種システムの入札では、一者による応札が、一者による応札というのはどのぐらいかというと、九七％あるんです。一者です、九七％。これは一六年の納入分ですけれども、これを占め、価格競争が働いていないということがあるわけです。例えば、自衛隊ごとに製品仕様が微妙に異なるため、まさに製造を請け負える企業は限られ、そして競争原理が働きにくいということが、日本はこれまでも、防衛産業全体の構造的な問題なんじゃないかというふうに言われてきたわけです。    　ところが、十年の特定防衛調達は、一者応札の随意契約を前提とした制度にほかならないと考えますので、そうすると、何が問題になるかというと、例えば、製品のファミリー化とか、そういったものですら進むのかどうかということ。契約しちゃっていますから、十年間。ですので、進む余地が入ってこないんだと。また、ファミリー化しようとすると、じゃ、どうするんですかという話に多分なっていくんだと思います。なので、将来的には、やはり競争入札も好ましいので、そうした可能性を本来であれば追求しないといけないと思うんですけれども、真逆の制度になってしまうということが心配されるわけです。    　調達コストの縮減効果といっても、その価格算定には、材料費や人件費などの原価に企業の利益を積み上げる原価計算方式が取られるものと考えますので、これはこれまでもそうなんですけれども、その割合をどうするかというのは、変えようという話もこの間ありましたけれども。加工費などの原価は、一部メーカーの資料に基づいて実際には算出されるので、企業側に原価を抑える誘因が働きにくくなる。反対に、価格高騰の要因の一つになっていくというふうに考えられます。    　もちろん、防衛装備の高性能化に伴って、先ほどちょっとおっしゃっていましたけれども、高価格化が進み、その分、調達数量が減って、ますます取得価格が高騰するという悪循環を長期契約によるまとめ買いである程度軽減できること、これは政府がおっしゃっていることであるので、これは否定しないんですが、それが果たして本当に、問題は、日本の防衛産業の全体を強化することにならないのではないかということであります。    　といいますのも、欧米では防衛産業が再編によって集約をされています。日本は再編が遅れて高コスト化につながっています。長期契約の十年延長を恒久化する今回の特定防衛調達制度は、日本は一万社の国内企業がありますので、実際にはプライム企業と呼ばれる主要十五社があって、そして、それを筆頭に下請企業が連なるという構造になっている。    　例えば、護衛艦の関連では約八千三百社、Ｆ２戦闘機では約千百社、そして、戦車なんかでは、一つの戦車で千三百社ということがありまして、こういった中で、国際的に競争力のある防衛産業に育て上げるのとはこの制度は真逆な方向に働いてしまう。だって、長期契約するわけですから安心しちゃうわけですよ。ということになると、今あるところを前提にやっていくので、再編につながっていかない。日本だけなんです、一万社もあるのは、御存じのとおり。私が大臣に申し上げるまでもないし、皆様に申し上げるわけでもないんですけれども。そういったことになって、この制度が逆の働きをしてしまうと、結局日本の国益に資さなくなるんじゃないかということを心配するわけです。    　そういった中で、これを、やはり今の体制を温存させる制度であるということになってしまうといけないと思うので、このことについて、防衛大臣の御見解をお伺いいたします。"
    },
    {
      "木原稔": "長期契約の対象となる装備品等というのは、これは慎重に検討をこれまでもしてまいりました。いずれも中長期的な防衛所要を勘案する上で整備するものであるということであり、そういった装備品を中心に考えると、それが長期契約か、あるいは通常契約かにかかわらず、調達の必要性というのは変わらないというわけであります。    　したがって、長期契約法により特定の企業が優遇されているといった御指摘、あるいは適切な競争環境を阻害しているといった、そういう直接的な御指摘には当たらないと思っております。    　また、我が国の防衛産業は、今、欧米の防衛産業との比較が、そういう御指摘がありましたけれども、大きな違いというのは、欧米の企業は、主にその売上げの大宗を、いわゆる軍事に使っているもの、軍事の売上げが多い。ところが、我が国のプライム企業というのは、民需事業を主体とした企業というものが防衛事業を手がけているということでもあります。ほとんどは、民生品の方が売上げが多くて、軍事部門というのは小さいというところが欧米と日本の大きな企業の違いではないかなと思っています。    　今後、それでもやはり競争力を持った防衛産業を日本でも、そういった意味でいうと、言い方は適切かどうかは分かりませんが、育成していかなきゃいけないということ、まさしく、その防衛事業の比率が高い企業が主体となった防衛産業を構築していくこと、これがやはり日本の防衛力を強くすること、いわゆる防衛産業、防衛装備品というのは防衛力そのものということも、これは三文書にも書かせていただいているところであります。    　そういった個々の企業の組織の在り方というのは、もう私が余り立ち入ることではなくて、あくまでも各社の経営判断によるものですけれども、国家防衛戦略でも示したとおり、力強く持続可能な防衛産業を構築していく必要があるということも、そういうふうに考えておりまして、どのような施策が効果的かというのは、引き続きこの点は官民でよく意見交換を重ねていく必要がある、そのように考えております。"
    },
    {
      "篠原豪": "官民で防衛産業を強化していくということはそうだと思いますけれども、今、防衛装備品の輸出を拡大することが盛んに議論をされています。現在のような、製品仕様を、先ほどお話をさせていただきましたように、細分化して量産効果を阻害するような調達方法を取っている限り、これは価格が競争他社に比べて高過ぎて売れないということに今までもなっていますし。おっしゃるのであれば、改善していくためにどうするかという話をしなければいけないんだと思います。    　もちろん、むやみに、輸出すべきであるかどうかというのは、ここはしっかりとやはり国会で議論をしなければいけないというところだと思いますけれども、仮に国外の市場を開拓していくということであれば、今、国会で議論されている規制の撤廃だけを議論するんじゃなくて、まず国内的な競争環境をやはりしっかり整えるということだと思います。    　そうすると、やはり、企業再編というのもどうやって考えていくのか。今、民間産業、だから民需品が多いというふうにおっしゃっていました。そうです。多いところでも、川崎重工で一四％ですよね。そして、三菱、ＩＨＩにあっては、一〇％、八％というのが防衛装備品でありますので、ほかのことは民需品でやっているんですが。でも、これを、やはりしっかり競争環境があって、国外というふうにもいろいろ考えていく、輸出ということを成功させていくということであれば、ここはしっかりやはり考えていかないと、なかなか防衛装備庁も今までも悩んできているというのは仄聞していますし、何とかこれをどうしたらいいかということもずっと頭をやはり痛めているということも聞いています。    　ですので、長期契約をやるので、じゃ、それはちょっとまあ取りあえず長期契約でいいんじゃないかとなってしまうと、本来変えていかなければいけない日本の方向性というものが固定化してしまうので、そこは本当に、だからやはりしっかり考えていかなきゃいけないというのがこの法案のもう一つの裏側で求められることだと思いますので、是非そのことも御理解いただきたいと思います。    　特定防衛調達の途中の解除というものについてちょっとお伺いしたいんですが、防衛省は、二〇一五年の特定防衛調達の手始めに、七年の契約で、これは具体的な例でこういうことが起きているということを一つちょっと御紹介させていただきます。    　固定翼哨戒機Ｐ１を二十機まとめ買いしたんですね、二十機。これは、一機百八十七億円に抑えられて、全体で四百六十三億円の支払いを削減できたので、縮減できたので、よかったね、こういうふうに当時言っていたわけです。ところが、最終年度の二〇二〇年度には、これは本来の五機でなくて一機少ない四機が納入をされ、あとの一機は翌二〇二一年度に取得をしています。そのため、特定防衛調達の契約が解除されて新たに通例の契約を締結したので、結局単価も上昇してしまったということでございます。    　防衛省は、長期的な契約のメリットを、企業は計画性を持って生産できるから、本来であればこれはいいはずなんですよと言っているんですけれども、でも、実際には期間内に調達が完了しないという事故が防げるのかということでございまして。どうしてこういうことが起きたのかということと、本来であれば、企業側に、これはこれからもそうですけれども、いや、約束したんだから、契約期間内に完了しなかったのであれば、それは企業が負担するべきじゃないですかと。何でそれを、単価が高くなって、それを国が負担して、国民の税金でやらなきゃいけないんですか、契約は何なんですかという話になると思うので、新たな契約も本来であれば百八十七億円にすべきであったと思いますが、何でそうならなかったのか。そして、こういうことはこれからも起きていくと想定されますので、このことについてお伺いさせていただきます。"
    },
    {
      "木原稔": "まず、事実関係から申し上げますが、Ｐ１哨戒機二十機を長期契約したというところはそのとおりでございまして、実際に、滑走路を逸脱する事故が発生したために納入が約半年間遅延となりましたが、本契約を解除して新たに別の契約を締結したとの事実はございませんで、防衛省による調査の結果、納期遅延については契約相手方の責任が認められたことから、納入が遅れたことに伴う約八億三千万円の延納金を実は徴収をしております。    　したがって、本契約全体における縮減額は、約四百六十三億円縮減されて、二十機で按分した場合の一機当たりの価格に関しては、長期契約法を適用していない場合は約百八十八億円、委員は百八十七億円、ほぼほぼ百八十八億円ということが見込まれていたところ、適用することで、約百六十五億円掛ける二十機まで縮減がされている。これが事実関係でございます。    　したがって、契約履行中、滑走路を逸脱する事故により納入が遅延されたものの、適切に価格が縮減されて、この事例については長期契約法の効果が間違いなく表れた、そのように考えております。"
    },
    {
      "篠原豪": "事実関係がそういうことであって、きちっとできているということであれば、私が聞いた話とは違うので、それはそれでいいことだと思いますし、今後もそういうことが起きないように、そしてしっかり見ていただくことは大事だと考えています。そのことは御指摘をさせていただきたいと思います。    　もう時間も間もなくですので、最後に、防衛装備品の維持整備に係る契約の長期化についてもお伺いいたします。    　防衛省がこれまで締結した長期契約の実績を見ると、装備品のまとめ買いだけでなくて、維持整備に関する契約がかなりの割合を占めていることが分かります。その背景には、新規装備品等の高性能化、高機能化というのがある、あるいは、長寿命化、装備一件当たりの維持費が増加していることがあります。その結果、二〇〇五年以降は主要装備品を取得する経費を上回るということが起きていますので、買ったらおしまいじゃなくて、買ったよりもずっとお金がかかっているということで、その後かかるということで、ライフサイクルコストも含めたらかかるわけで、ということでございますけれども。    　このことについて、これはやはり共食いが問題になって、お金がないから、どうやって整備していこうかということも常態化していて、現場ではもう大変な思いをしているということもありました。これはなぜかというと、やはり維持整備、補給等のロジスティックスを余りちゃんと真剣に考えて予算にのせていなかったんじゃないかということでございます。最初からちゃんときちっと考えていれば、そういうことになりませんので。    　最後に、これの改善策として導入されたのがＰＢＬ。役務の効率化を目的としたＰＢＬでございますので、このＰＢＬを実施するために、長期契約で業務が効率化され、必要経費が縮減されたとしても、民間の委託を受けた業者の業務の範囲に限られるなら、効率化も極めて限定的なところにとどまるということが今後予測されますので、これがまた随意契約でありますと、長期的な視点から見て、これが防衛産業の再編と集約による世界的な競争力の強化につながることにならないと問題なので、こうした矛盾点について、最後に防衛大臣に、どのようにお考えかということをお伺いさせていただきます。"
    },
    {
      "小泉進次郎": "防衛大臣、答弁は簡潔にお願いします。"
    },
    {
      "木原稔": "これまでも、長期契約法に基づき、装備品等の維持整備に係る成果の達成に応じて対価を支払う契約方式であるＰＢＬによる契約を行ってきております。    　一番これまで反省しなきゃいけないのは、そういったいわゆる共食い、これによって可動数あるいは可動率が下がったということ、これは非常に問題があったと思っておりますが、そういうことが決してないように、ＰＢＬ契約も随意契約によって行うということも、これも鋭意考えながらやっていきたい、そのように思っております。"
    },
    {
      "小泉進次郎": "質疑の時間は終局していますけれども、いいですか。"
    },
    {
      "篠原豪": "はい。    　しっかりと、これはＰＢＬが成功するかどうかというのも、もう本当に議論があるところですので、見ていっていただきたいということを要望させていただきまして、私の質問とさせていただきます。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、新垣邦男さん。"
    },
    {
      "新垣邦男": "立憲民主党・無所属会派、社民党の新垣邦男です。よろしくお願いします。    　本日の議題の長期契約法ですが、財政法上の一般原則の例外を設けるものであるために、これまで時限法、特措法として扱われてきたと思っております。本法案での恒久化は、調達コストの縮減効果というスケールメリットを追求する余り、憲法上の財政民主主義、予算単年度主義を軽視するものではないかということで、私は、好ましいものではないんじゃないかというふうに考えております。    　そこで、なぜ、財政法上、国庫債務負担行為は例外と定められているにもかかわらず、恒久化しなければいけないのか、そして、本法案で恒久法とする必要性、立法事実について、木原防衛大臣にお尋ねしたいと思います。"
    },
    {
      "木原稔": "現下の一層厳しさを増す財政状況もございます。防衛力整備計画で定められた我が国の防衛力整備を確実に実施していくためには、自衛隊の装備品等や役務の調達コストを縮減するとともに、調達を安定的に実施していくことが不可欠となってまいります。    　そして、長期契約法ですが、制定当初においては、一定期間後に財政硬直化への影響も勘案しながら本措置の必要性や効果を判断することが相当であるとして、限時法として当初されていたところですが、令和五年度までの長期契約を活用した調達では、いずれも縮減効果そして調達安定化効果、共に確認がされております。    　装備品等の高度化、複雑化によるコストの上昇、装備品等の特殊性に起因する部品等の供給途絶等に伴う調達の断念や調達価格の上昇のリスク、そういった装備品等の調達に係る課題は恐らく将来にわたって続くと予想されるところ、今後も特定防衛調達について安定的に長期契約を活用し得るよう、今回、長期契約法を恒久化することを御提示させていただいております。    　以上でございます。"
    },
    {
      "新垣邦男": "そうなると、防衛省としては、財政への影響や効率化等の効果の評価については、もう既に実績が出ているという認識なんでしょうか。"
    },
    {
      "木原稔": "委員おっしゃるように、これまで、随時これまでの制度の中で長期契約を慎重に対応した結果、その縮減効果等、一定の成果、実績が積み上がったものというふうに、そのように考えております。"
    },
    {
      "新垣邦男": "ただ、長期契約法の制定以降、同法に基づく契約が完了したのは五件、そして、その縮減効果が約七百二十六億というように聞いておりますが、長期契約法はまだ九年しか運用されていない。この五件の歳出削減の効果をもって効率化等の効果の評価が終わり、法律を恒久化するというのは、私は、いささかちょっと乱暴ではないかなというふうに思っております。    　そこで、十年が適当であるという合理的な根拠、そして、現時点では恒久化ではなく期限延長による対応をすべきと考えますが、大臣の見解をお聞かせください。"
    },
    {
      "北尾昌也": "十か年度とする根拠についての御質問でございましたが、自衛隊の使用する装備品や船舶、航空機につきましては、四か年度あるいは五か年度の国庫債務負担行為により調達しているものも多く、これらを一定数量一括で調達しようとする場合、それ相応の長期の契約が必要になると考えております。    　他方、余りに長期の契約を行った場合には、国の将来の財政支出を過度に確定させるとともに、長期契約による効率化の評価や調達方法の見直しを行う機会を排除してしまうことにもなりかねず、その後の財政状況にも適応しないといった問題が生じるおそれも高くなります。また、技術革新により、長期契約をした装備品が陳腐化するおそれもございます。    　こうした様々な事情を総合的に勘案いたしまして、本法律案では、国庫債務負担行為の年限を十か年度以内としているところでございます。"
    },
    {
      "新垣邦男": "だからといって、これを恒久化する必要性は私はないんじゃないかなと思っているんですが、その辺は是非もう一度検討なされたらどうかなと思っております。    　次に、実は、今、沖縄は大変な状況です。もう御承知かと思うんですが、特に騒音の問題、前回もやったんですが、今、それ以上にまた騒音が激化しているという状況があります。    　私の選挙区は嘉手納基地、普天間基地を抱えている選挙区で、もう常日頃からその騒音問題に本当に困っているということなので、Ｆ15戦闘機の退役に伴う巡回配備以来、米軍機から発生する騒音が本当に増大をしております。騒音激化に伴い、昨年自治体に寄せられた苦情件数、沖縄市で四・三倍、北谷町で二倍増なんですね。もう悪化の一途をたどっております。    　三月四日の地元紙の中では、嘉手納周辺九・六倍増、約十九万七千の回数、飛び回っているということで、本当に基地周辺の騒音が年々ひどくなっていくという状況があります。特に、新聞報道ですが、嘉手納基地では、二三年の一年間に、米軍機などの離着陸回数が前年から二五・一％、一万二百六十八回の増ということになっています。特に、最大騒音値ですが、地域によっては、二三年一月に百十七・九デシベルの観測が出ております。これは聴覚機能に障害を与えるというレベルなんですね。だから、大変な状況なんです。    　そこで、嘉手納町議会が三月五日、嘉手納基地の騒音激化と、同基地において三か月連続でパラシュート降下訓練も実施をされているということで、町議会においては、全議員で要請行動、二〇一八年以来、我慢に我慢を重ねての町民の怒りを代弁をするように、決議、意見書がそれぞれ全会一致で可決をされております。    　騒音激化に抗議する意見書を一部読み上げますと、今朝の爆音は本当にひどい、気が狂いそうだ、航空機の爆音が物すごくうるさい、病気で寝ているところを起こされたとか、連日連夜、エンジン調整音が鳴り響いて精神的に不安定になりそうだなどと町民の悲痛な叫びが記載されているんですが、このような状況を大臣としてどのように受け止めているのか。"
    },
    {
      "木原稔": "騒音問題については、それとパラシュートの問題と、今、お二つ御質問だったというふうに承知していますが、まず、騒音問題については、嘉手納の町議会において三月五日に意見書が出ていると承知しております。全議員連名で発議されて、全会一致で可決されたということでございます。そして、本日、沖縄防衛局に対し要請活動を行うということを聞いております。    　嘉手納の飛行場においては、平素から戦闘機を始めとする航空機運用について騒音が発生をしており、意見書にもございますが、地元の深刻な声というのは重く受け止めなければいけない、そういう認識でございます。    　防衛省としては、航空機騒音によって周辺住民の方々が感じておられるその負担の軽減を図ること、大変重要な課題であると認識しておりまして、米側に対して、地元の皆様に与える影響を最小限にとどめるように引き続き働きかけるなど、しっかりと取り組んでまいる所存です。"
    },
    {
      "新垣邦男": "全国各地の爆音訴訟で、第三者行為論によって米軍機の飛行差止めが棄却される一方、騒音被害について国の責任を認めております。原告たる住民の皆さんが欲しているのは損害賠償金ではないんですよ。とにかく静かな空、そして安心して暮らせる生活、そして安心して休める生活が欲しいということ、これはもう切実な思いだろうと思っております。    　嘉手納基地で日々展開される米軍機の訓練を県外や海外に移転しても、外来機の飛来によって、騒音は減るどころか増える一方なんですね。ですから、騒音防止協定の遵守など紋切り型の答弁で、もう、もはや基地周辺住民の怒り、そして不満は抑えることができないのではないかというふうに思っております。    　八方塞がりの状況にあって、米軍機騒音という基地負担をどのように軽減していくつもりなのか。住民が生活実感として騒音被害の減少を感じることができるようにするために、防衛省として何ができるのか。    　先ほど、大臣は米側としっかり話をするということなんですが、お話をされているかもしれないんですが、実態としては全く減らないんですよ。これは米側が聞いているのか聞いていないのかよく分かりませんが、全く意に介さない。昨日もオスプレイが飛び始めました、朝から晩まで。どうにかしてほしいという切実な思いなんですが、この解決策、少しでも減少させるという方策がないものかどうなのか。"
    },
    {
      "木原稔": "航空機の騒音というのは、周辺住民の皆様にとっては深刻な問題であります。その負担軽減を図ることは重要な課題であると認識しております。    　その認識の下で、防衛省においては、航空機の騒音を軽減するための取組として、米軍に対しては、航空機騒音規制措置の遵守や、土日に加えて年末年始や、あるいは学校の入学試験等の地元の重要な行事に配慮するようにはしっかりと申入れを行い、また、航空機の特に騒音が激しい訓練の実施については、例えば令和五年度には、嘉手納から築城基地とグアム等に計二回の訓練移転を実際に行ったほか、さらに、住宅防音工事の助成など、地域社会との調和に係る各種施策を講じること、そういったことを通じて、周辺住民の方々の御負担を可能な限り軽減できるように努めているところでございます。    　米側に対しては、粘り強く、地域の実情を理解の上で一層の協力をするよう働きかけるとともに、先ほど申し上げたように、少しずつそういう実績も出ておりますので、そういった施策を実行していくことによって、可能な限り、基地負担の軽減、騒音の負担の軽減に努めてまいります。"
    },
    {
      "新垣邦男": "今大臣から、卒業式とか、いろいろ行事の間は飛行をやらないというようなお話があったんですが、現実にはそれが守られていないんですよ、全く。それで、たまに大臣や政府関係者が視察に来るというときは止まるんですね、珍しく。ですから、そうではなくて、やはりふだんから現状を把握していただいて、もう暮らせる状況じゃないよという住民の声をしっかり受け止めていただいて、これは米側にも交渉をやっていただきたい。    　そういうお願いを何度もやっているにもかかわらず全く変わらないという話になると、一体政府は何をやっているんだと。そして、地元の皆さんは我々にも来るわけです。国会で何をやっているんだ、全然実績が上がっていないじゃないかという話が来ます。ですから、これはもう住民の皆さんにとって深刻な問題なので、是非、対処方お願いしたいと思っております。    　そして、パラシュート訓練の話なんですが、去る三月五日の嘉手納町議会の抗議意見書では、嘉手納基地でのパラシュート降下訓練の全面禁止と、平成十九年日米合同委員会で合意された例外的措置を求めています。さらに、これは北谷町議会の抗議意見書でも求められているんですね。    　昨日も嘉手納基地で、四か月連続となる降下訓練が県や周辺自治体の反対を押し切って強行されております。もはや例外が常態化しているという異常事態としか言えない、私はそう思っているんです。    　ＳＡＣＯ最終報告で、パラシュート降下訓練を伊江島補助飛行場に移転すると日米合意した以上、例外的措置を撤廃すべきだろうと思っております。そもそも、伊江島補助飛行場におけるパラシュート降下訓練で、米兵が民間地に誤って降下する事故が後を絶たないんですね。今年一月二十六日の訓練でも、米兵三人がフェンスから二百メートル離れた畑や農道に降下している。いずれ人命に関わる重大事故に発展するのではないかという本当に心配をしております。沖縄でのパラシュート降下訓練は常に危険と隣り合わせであります。私は、いつ人命が脅かされる大事故が起きてもおかしくない状況じゃないかなと思っているんです。    　そこで、木原大臣に御提案なんですが、伊江島の滑走路が使えないのであれば、沖縄の基地負担軽減の観点から、パラシュート降下訓練も県外や国外に移転をするという要望を是非出していただけないかというふうに思っているんですが、米側に提案をしていただけないかということなんですが、この件についてはどうなんでしょうか。"
    },
    {
      "木原稔": "パラシュート降下訓練でございますけれども、ＳＡＣＯの最終報告やこれまでの日米間の共通認識から、伊江島の補助飛行場で実施すること、これが基本であり、嘉手納飛行場の使用は、あくまでも例外的な場合に限られております。    　ところが、委員御指摘のように、そういった、今、伊江島の補助飛行場、米軍施設が、滑走路が非常に傷んでおるというので、大型固定翼機の安全な離着陸が困難な状況が継続しているということで、今、やむを得ない場合ということで、例外的な場合というふうになっておるわけですが、その点、一番最近の話として、先般、三月五日に、米側の協力を得まして、伊江島補助飛行場は米軍施設でございますから、米側の協力を得て、沖縄県及び伊江村の関係者に、伊江島補助飛行場の滑走路の状況を現地で御確認をいただきました。    　沖縄県からは、基地対策課、そして空港課の御担当者の方にも来ていただきました。伊江村からは、名城村長と渡久地議長にも御参加をいただいて、現在の滑走路が実際にどの程度、大型固定翼機の安全な離着陸が困難な状況かということを御理解、確認をいただいたという認識です。その後、米側から、近いうちに滑走路の改修工事計画について日本側に説明できる見込みであるというふうに説明を受けました。    　防衛省としては、引き続き米側と連携をしながら、可能な限り支援や協力をするなどしっかりと取り組みながら、伊江島補助飛行場で、近い将来、必ずまたパラシュート訓練が伊江島でできるように努力をしていきたい、そう考えております。"
    },
    {
      "新垣邦男": "例外的といっても、もう四か月続いているわけですね。ですから、もう例外にもならないんじゃないかと私は思っているんですが、是非そういう早急な取組、そして、県民が不安にならないような対処、対応、それを事故が起こらない前にしっかりやっていただきたいなと思っておりますので、よろしくお願いします。    　そして、先ほども出たんですが、オスプレイです。    　大臣、昨日から飛行再開ということなんですが、一体何を根拠に飛行再開をされたのか。大臣が、なぜ急に、急にというんですかね、米側がやったから、米側が飛行再開したから日本もやるんだという根拠に至ったのか、それをお聞かせください。"
    },
    {
      "木原稔": "オスプレイは陸上自衛隊が運用する機体でもありまして、防衛省・自衛隊としても、その飛行の安全を確保した上で運用を再開することが不可欠でございます。    　こうした観点から、事故以降は、装備部門あるいは陸上自衛隊を含む防衛省内の各部署が、本当に部局横断的に連携をしまして、オスプレイの設計や技術に係る安全性について責任を有する米軍の専門部局、これは窓口がございます、そこと実際に毎週、ＶＴＣといって、ビデオ会議でやってきました。    　運用停止措置の解除に当たっては、陸上自衛隊のオスプレイを運用する部隊の隊長であったり、あるいはそのパイロット、整備員、防衛装備庁の航空機の技術者、そして私も含めて日本側、そして当該の米軍の専門部局と直接意見交換を行うなど、米側からは、事故の状況、原因、安全対策について、これは前例にない極めて詳細な情報提供を受けたところです。    　そうした中で、確認作業というものは、そのやり取りが着実になされまして、防衛省としても、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したこと、これが事故の原因であるという認識に至りました。私も、その点については得心をいたしました。    　原因が特定されたので、安全対策、再発防止対策というのが取れるわけでありますが、その上で、日本の国内のオスプレイについて、三月十四日以降、準備が整ったものから順次再開することについて、一度に全部飛ぶわけではなくて、順番に、そういった安全対策、再発防止策をやり、そして、パイロットの習熟訓練、徐々に徐々に、三か月止まっておりましたから、徐々にやりながら、何よりも安全が第一ということを日米間でも確認をしております。そういった状況でございます。"
    },
    {
      "新垣邦男": "先日は、当委員会そして参議院の外交防衛委員会でもその議論を聞いておりますが、与野党双方の議員から、防衛省の説明は不十分であるという疑問や批判の声が相次ぎました。全く同感だろうと思っております。    　そして、今大臣から特定の部品の不具合ということなんですが、それは一体どこなのか、何なのか。前回、赤嶺委員からもあったんですが、この部品を交換できたら、それが改良されたという話なのか。それはなかなか言えないよという話なんでしょうけれども、でも、じゃ、具体的に何が直って安全確認をしたのかということを今逆に住民から問われているわけですね、私も。    　安心する飛行ができるようになった要因は何なのかということを、これを明確に答えられるのであれば、よろしくお願いしたいと思います。"
    },
    {
      "大和太郎": "お答え申し上げます。    　大臣からも御説明があったように、特定の部品の不具合というものがこの事故の原因になったということであります。    　それが具体的にどこの部位なのかということは、アメリカとの関係もあって申し上げることができないんですが、この特定の部品の不具合が発生することは事故の原因になるので、その特定の部品の不具合を早めに、早く対処するということで、例えば、異常探知システムによる予防的点検、それから、この点検、維持整備の頻度の増加、間隔を狭めるということ、それから、この特定の部品に関する整備記録をこれまで以上によく詳細に確認するということ。    　それから、航空機というのは、安全な飛行のために、予防的措置であるとか緊急時の対応要領を定めたマニュアルを持っているわけですけれども、この特定の部品の不具合による事故を防ぐための手順を整理して、それを今あるマニュアルに反映させるということをやっております。さらに、こういった手順が変わりますと、それは日々航空機を運用する際に立てる運用計画にも反映する必要があるということで、これをやっていくということであります。    　先ほど大臣からも御説明いたしましたが、非常に詳細な情報提供を通じて、こういった原因、それから、それに対する措置というものを日米間で確認をしておりまして、私ども運用者として、これが妥当である、合理的であるということを判断しているということであります。    　こういった安全対策を講じていって、そして準備のできたものから飛行再開をしていくということでございます。"
    },
    {
      "新垣邦男": "大臣も今の答弁もそうなんですが、一応米側と調整して安全確認をしたんだということですが、それがさっぱり我々には伝わってこない、分からないという状況です。    　私がちょっと心配なのは、嘉手納に二十四機、陸上自衛隊に十四機ですか、あるんですが、この約三か月、全面的にストップした。ストップして原因が確定できたというなら話は分かるんですが、ストップして、なかなか、アメリカとの都合で、その事故原因、事故原因というか、故障した部分が明確に今言えないよという状況の中で、仮にですよ、仮にまた事故が起こった場合は、これは相当に防衛省そして防衛大臣の責任が私は重大だろうと思います。    　だから、当然一〇〇％はないのかもしれませんが、オスプレイはもう欠陥機と言われている、特に沖縄では朝から晩までオスプレイが飛び回っているという状況になると、せっかくこの三か月、住民が安心して暮らせたのに、さあ、また飛行が、昨日からもう飛び回っています、その中で、万が一、またこのような事故が起こったら、私は大変な状況になるんじゃないかなと思っています。    　ですから、私の思いとしては、もうこれ以上、米軍人、自衛隊、そして住民の皆さんがオスプレイによる事故で命を落とすようなことがあってはならぬだろうと思っているものですから、この取組を慎重にやっていただきたい。できたら、私は、日本の防衛省として、しっかりもう少し期限を置く、そして、住民に説明ができるというような体制を取るまでは止めるべきだろうというふうに思っております。これは私の意見として申し上げますが、よろしくお願いしたいと思います。    　そして、済みません、ちょっと時間がないんですが、能登半島の地震の問題です。約二か月半が経過をしておりますが、地元自治体や消防、警察、そして、共に救難活動に当たっている自衛隊の皆さんに心から敬意を表したいと思っております。    　私が心配しているのは、よくマスコミで自衛隊の初動の遅れが指摘されたり、隊員を小出しにする逐次投入などといった批判があるんですね。なぜだろうと思っています。だから、ひょっとしたら、この一月一日、初日の対応がまずかったのかと思ったりもしているんですが、レクで担当の方から聞いたら、いや、そういうことはないんだということで、初動対処部隊、ＦＡＳＴ―Ｆｏｒｃｅを待機させて、その日から飛んでいますよということなんです。    　では、今回の能登半島の地震で、ＦＡＳＴ―Ｆｏｒｃｅ、これは初動態勢の任務を負っていると思っているんですが、これが遅滞なく、また問題なく初動対応に当たったと考えていらっしゃるのか、そして、人命救助の点について課題や反省点はなかったのか、教訓や改善策があればお聞かせいただきたいと思います。"
    },
    {
      "米山栄一": "御答弁申し上げます。    　自衛隊は、発災後直ちにＦＡＳＴ―Ｆｏｒｃｅの航空機等を発進させまして、被害状況を確認しております。あわせて、輪島市に所在する部隊でございますけれども、発災後一時間で被災者約千名の方を基地内に保護し、また、倒壊家屋から生存者の救助等を行っております。    　このように、自衛隊は、発災当初から捜索救援活動等を開始しておりまして、発災日の翌日、二日には統合任務部隊を編成し、約一万人体制を確立し対応しております。    　防衛省・自衛隊といたしましては、半島における道路網が寸断された地理的な制約の中におきましても全力で災害対応に取り組んできたところでございまして、初動対応に遅れがあったとは我々は考えてございません。"
    },
    {
      "新垣邦男": "分かりました。    　自衛隊はしっかりやっているんだという今のお話なんですが、実は、これは恐らく防衛大臣や防衛省に言う話じゃないのかもしれないんですが、これは個人的に思うんですけれども、有事より先に大規模な自然災害が来るのではないか。今もう来ている状況なんですが、やはり国として、災害対応に特化した省庁というんですかね、仮に言えば防災省みたいな形の設置をしながら先々を読んだ方がいいのではないか、私はそう思っています。    　今の対応は、各省庁から派遣していただいてやっているんでしょうけれども、やはりその辺は大事なことじゃないかなというふうに思っているんですが、これは個人的な見解でもよろしいんですが、防衛大臣の、そういう提案をしたときに、大臣のお考えがあれば、よろしくお願いします。"
    },
    {
      "小泉進次郎": "申合せの時間が経過していますので、簡潔にお願いします。"
    },
    {
      "木原稔": "防衛省としては、災害派遣要請に基づきまして、しっかりとその災害派遣を実施していくということ、あわせて、これは政府全体で取り組むべき課題ですので、警察、消防、そういったレスキューとも連携しながら、あるいは厚生労働省のＤＭＡＴ、そういったチームなどとも連携しながら、災害に対してはしっかりと対応していきたいと思っております。"
    },
    {
      "新垣邦男": "是非、初動の問題、そして様々な批判がないように対応方お願いを申し上げ、私の質問を終わりたいと思います。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、住吉寛紀さん。"
    },
    {
      "住吉寛紀": "兵庫県姫路市よりやってまいりました、日本維新の会・教育無償化を実現する会の住吉寛紀でございます。    　本日は、長期契約法改正案について質問させていただきます。ちょっと重複する質問もございますが、確認の意味でさせていただきますので、どうぞよろしくお願いいたします。    　平成二十七年四月に施行された長期契約法、これは、財政法において原則五か年以内とされている国庫債務負担行為により支出すべき年限を十か年以内とするもので、今回の改正では、元々特別措置で有効期間を決めて限時法としているものを、期間の定めをせず恒久法とするものでございます。    　まずは、これまでの長期契約をどのように評価しているのか、防衛大臣の見解をお伺いいたします。"
    },
    {
      "木原稔": "平成二十七年の長期契約法の制定から現在までの間には五件の長期契約を活用した事業が完了していますが、これらの事業ではいずれも縮減効果が認められており、縮減効果の合計は七百二十六億円となっているところです。    　また、調達安定化効果についても、上記の各契約について、契約相手方の企業への聞き取り等を行いまして、下請企業の撤退状況であるとか調達実績等をそれぞれ整理した結果、いずれも安定化効果があったもの、そういう評価をしております。    　今般の改正は、以上の結果を踏まえて、装備品のより計画的、安定的な取得のため、今後も特定防衛調達について安定的に長期契約を活用し得るよう、長期契約法を恒久化することを提案しているものでございます。"
    },
    {
      "住吉寛紀": "今、メリット、七百二十六億円の縮減効果、また安定化効果があったということでございます。    　それは一つ評価すべきところでございますが、一方でリスクもあると思っております。私が考えるリスクとしては、二つあると思っております。    　一つは、後年度負担が増加し、財政の硬直化、先ほども他の委員からも指摘がありましたが、財政の硬直化が進むことです。    　実際に、後年度負担残高、令和四年度までは、残高の方ですね、約五兆円、微増というような形で少しずつ増えているんですが、令和五年では約八兆円、そして令和六年度要求額ベースでは約十四兆円と、残高ベースですけれども、大幅に増加しており、これは歳出化経費の増大につながる、すなわち、将来にわたって支払う費用が増えて柔軟性がなくなる、自由度がなくなる、いわゆる財政の硬直化になってしまう、財政の硬直化を招きかねないリスクがございます。この財政の硬直化は、近年、急速に状況が変化する安全保障環境の変化に柔軟に対応した防衛力整備、また、経済、財政、金融等の状況を毎年度予算に反映する余地が狭まるというおそれがあります。    　もう一つは、その判断の政治責任の所在にあります。    　我々議員も当然任期がございます。十年契約をして、極端な話、この国会で決めたことが、ひょっとしたら十年後、全員いなくなっている可能性もある、そうすると、その際、仮に間違った判断をしたときに誰が責任を取るのか。そういった意味で、長期契約の際は、未来の政治家に責任というツケを残す可能性がある、こういうリスクがあると思っております。    　この長期契約に対するリスクについて、政府の御所見をお伺いいたします。"
    },
    {
      "木原稔": "長期契約による装備品等の調達には、長期にわたる債務負担を負うという点で、将来の財政支出を確定させる側面があることから、長期契約を行うに際しては十分な検討を行う必要があるというのは、委員御指摘のとおりであります。リスクという表現をされましたけれども。    　このために、長期契約が可能な調達を、防衛力の計画的な整備に必要であり、かつ、長期契約により効率的、安定的な調達が実現されると見込まれるものとして、私、防衛大臣と財務大臣とが協議をして定めたものに限定した上で、長期契約により調達を行う場合には、長期契約の内容、縮減額等を公表し、これを計上した予算について国会の議決を経ることにしていますが、これらの枠組みは恒久化後も継続していくこととしております。    　いずれにしましても、長期契約の対象となる装備品等の選定、これが一番大事でございますから、その選定に当たっては、引き続き、財政硬直化を招かないよう、慎重な検討を行ってまいります。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　ちょっと私の通告の仕方が悪かったのかもしれないんですが、財政の硬直化についての対応については御答弁があったのかなと思うんですが、将来の政治家に対するツケを残す可能性があるということに対して、もし大臣のお考えがあれば、お願いいたします。"
    },
    {
      "木原稔": "その時点での最善の知恵と、そして、それまでの経験に基づいていろいろなことを決定していくこと、これは現職のその時点での国会議員の役割だと思っていますが、今回の長期契約により調達を行う場合には、その長期契約の内容であるとか縮減額というのを国会にお示しをするわけでありますね。そして、実際に国会で決議を経るということになっています。これは防衛省の法案等だけではなくて、あるいは様々なことについて、国会での決議を経て、その時点でのやはり国会議員の責任というのは当然発生するし、また、防衛省として、行政部門の責任も発生するというふうに考えております。    　そういった意味で、できる限り、先ほど申し上げたように、装備品の選定については慎重に行わなければいけない、そして、財政硬直化を招かないように、そういったことにも配慮しながらやっていくということ、そのことに尽きるのではないかな、そういうふうに考えております。"
    },
    {
      "住吉寛紀": "今大臣の方から、装備品の選定、これはしっかりと行わないといけないというような御答弁もございました。実際に、本当になし崩し的に、長期契約すれば縮減効果があるから、あれもこれも、そして年限も更に延ばす、こういう議論はなし崩し的にしていくのは駄目なんじゃないかなとは個人的に思っております。    　その装備品の選定について、基準をしっかりと明確化していくこと、これは重要だと思っております。実際に、平成二十七年四月二日のこの法案の際にも、附帯決議で、「特定防衛調達の対象となる装備品等を財務大臣と協議して定める際の基準については、当該調達の透明性等を確保する観点から、明確化するよう努めるとともに、できる限り国民に対して透明性を確保し得る仕組みを構築するよう努めること。」こういった附帯決議がなされております。    　この点について、基準の明確化と国民への透明性の仕組みの取組、どのような対応がなされているのか、また、現在の対応で十分だと考えるのか、大臣の見解をお伺いいたします。"
    },
    {
      "木原稔": "委員御指摘の附帯決議は、平成三十一年の法改正の際の参議院の外交防衛委員会で採択された附帯決議ということでよろしいでしょうか。そこにおいては、長期契約により縮減される経費の推定額を含めた適正な調達価格算定能力の向上のため、信頼性及び客観性を持った金額を主体的に算定できるよう、体制や制度の構築に向けた取組を行うこととされているところであり、防衛省では、これを踏まえて、縮減額の算定の方法、体制を省内規則で定めまして、着実に運用しているところであります。    　国民への透明性確保の仕組みという御指摘がございました。    　この点は、長期契約法の定めに従いまして、政府予算案の閣議決定時と、また契約締結時、この二度にわたり特定防衛調達に関する縮減見込額を公表しているほか、平成三十一年時のその附帯決議において、支払いの終了時、今度は実際に完了して終了時には、それまでの支払い実績の詳細を遅滞なく公表することについて検討を進めることとされたこと、これを踏まえまして、契約履行後の精算等の結果、実際の縮減額が契約締結時点における縮減見込額と大幅に異なることが判明した場合には、必要に応じ公表することを省内規則で定め、こちらも着実に運用しているところでございます。    　そういった点で、国民への透明性確保、今後とも努めてまいりたいと思っております。"
    },
    {
      "住吉寛紀": "長期契約に対する本当に例外を限時的に限時法で定めて、更にこれを恒久的にするということですので、恣意的な運用、解釈の違いでこれも含まれるではなくて、しっかりとした基準、これを運用していただきたい、また、国民への説明責任もしっかりとしていただきたい、これを強く要望しておきます。    　次に、ＦＭＳに関してお尋ねしたいと思います。    　ＦＭＳは、米国の武器輸出管理法の下、米国の安全保障政策の一環として同盟諸国などに対して装備品を有償で提供するものであり、これにより我が国も、一般には調達できない機密性や能力の高い装備品が調達できることとなっております。    　一方で、ＦＭＳ調達に関しては、会計検査院が一九九七年以降、複数回にわたって決算検査報告で取り上げるなど、課題もあります。例えば、価格が見積りである、前払いが原則であり履行後に精算される、納期が予定であるといった米国側に有利な契約条件となっております。そのため、装備の未納入や過大な前払い金の未精算といったことがあり、現に二〇二二年度では、未納入は百十七億円、未精算は三百六十六億円あります。    　このように様々な課題を抱えているＦＭＳを今回の長期契約の対象となぜしているのか、また、それらの指摘に対する対策はどのようになっているのか、政府の見解をお伺いいたします。"
    },
    {
      "北尾昌也": "ＦＭＳでも長期契約の対象になるかどうか、なぜしているのかということでございますが、長期契約の対象となる装備品等の範囲につきましては、中長期的な防衛所要を勘案した上で、確実かつ計画的に調達することが不可欠なものであること、かつ、製造期間を通じて仕様が安定していると見込まれ、企業が部品を一括で発注すること等でコスト縮減効果が期待できるものであること、それから、長期契約によることで安定的な調達に資するとの効果が期待できるものであることといった要件を満たすものに限定してございます。    　ただ、これらの要件を満たすものであれば、ＦＭＳ調達による装備品等の調達も長期契約の対象から除外されるものではございません。対象になるということでございます。    　いずれにしましても、ＦＭＳ調達への長期契約の適用につきましては、引き続き、当該装備品等を確実かつ計画的に調達する必要性、それから、コスト縮減効果、安定的な調達に資する効果等を総合的に勘案しまして、慎重に判断してまいりたいと思います。"
    },
    {
      "住吉寛紀": "ＦＭＳ自体は、様々な課題があるものの、現時点で我が国の防衛力を維持していくというか、それを整備していく上で必要であるということは理解しております。しかし、輸入防衛装備品、ＦＭＳも含めてですが、これはかなりブラックボックス化、ブラックボックスの塊であり、維持管理については我が国が手を出せず、輸入元の技術者や部品を使用するため、維持管理に莫大な費用がかかっております。    　一方で、国内の防衛生産・技術基盤の多くの部分を装備品等を生産する民間企業が担っており、中小企業を含む、特殊かつ高度な技術や設備を有する広範な企業が関与しておりますので、ＦＭＳを含む輸入装備品の増加などにより、我が国の防衛産業では、技能の維持、伝承の困難化や一部企業の撤退といった問題も生じる可能性があります。    　そういった意味で、今後、国内防衛産業は、振興という意味でですが、非常に重要な役割を果たしていくと思いますが、どのようにこの振興において取り組んでいくのか、政府の御所見をお伺いいたします。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　ただいま委員からも御指摘ございましたけれども、改めてＦＭＳの必要性について申し上げますと、厳しい安全保障環境の中にございますので、我が国としても、高性能な装備品、これを早期に導入することが求められている。結果として、ＦＭＳ調達でなければ手に入らないものというのがあることから、我が国を守るために必要不可欠な装備品としてＦＭＳで調達するものが出てきているということでございます。    　その上で、防衛生産・技術基盤の維持強化についてでございますけれども、昨年、防衛生産基盤強化法、これをお認めをいただきました。この中では、サプライチェーンの強靱化でございますとか、あるいは企業の製造工程の効率化、こういったものに事業者が各種取組を行っておりますけれども、これを促進するための措置などを始めとしまして、様々な取組を行ってきているところでございます。    　また、この法律に基づき策定しました防衛生産・技術基盤の維持強化に関する基本方針におきましては、装備品の安定的な製造、技術的優位性確保のため国内基盤の維持強化が必要である、そういった基本的な考え方を述べますとともに、性能、取得経費、スケジュールなどの必要な条件を満たすことを前提として、継戦能力の維持、平素からの運用、維持整備基盤の国内における確保が不可欠なものを中心として国産による取得を追求していくといった、基盤の維持強化の方向性を示したところでございます。    　今後も、力強く持続可能な防衛産業を構築するため、各種取組をしっかりと進めてまいりたい、このように考えてございます。"
    },
    {
      "住吉寛紀": "ありがとうございます。    　今、日本の置かれている状況というのは、エネルギーは自給率一一％、食料自給率、これも三七、八％程度だと思います。ＦＭＳにしか手に入らない、そういう装備品もあるということなんですが、防衛装備も海外に頼らないと日本が守っていけない、防衛力を維持できないというのは、今は仕方ないと思いますが、やはりこれは大きなリスクがあると思っております。    　例えば、国のトップが替われば方針が変わる、こういったことも現実的にあり得る話でございますし、一国だけに頼るというよりかは、分散、更には国内化していく、この質問の趣旨でございます、国内防衛産業、これをしっかりと育てていくといいますか、ちょっと言い方はあれですけれども、していかないといけないと思っております。しっかりとそういった意識を持って取り組んでいただけたらと思っております。    　続きまして、防衛力整備計画についてお伺いします。    　令和四年十二月十六日に閣議決定された防衛力整備計画において、五年間で四十三兆円の防衛費が定められました。しかし、四十三兆円の前提となる為替レート、これが現在の水準とかけ離れております。例えば、ＦＭＳで取得するＦ35Ｂ戦闘機は、平均単価が計画額の百六十億円から、六年度概算要求では約百七十九億円となっております。    　本委員会でも度々指摘がありますが、為替が百八円に設定されているところ、現在では百四十八円とか百五十円前後で推移しております。また、物価高の影響も心配です。一例として、ちょっと読み方はあれですけれども、ＣＨ47ＪＡを取り上げますと、三十一年中期防衛力整備計画平均単価が一機七十六億円のところ、令和六年要求単価は、陸自型で一機百八十五億円、空自型で一機二百十六億円となっております。    　政府は、度々、五年四十三兆円を維持するとの見解ですが、一般の企業ですと計画自体を見直すくらいの大きな環境の変化が起きております。改めて政府の見解をお伺いいたします。"
    },
    {
      "青柳肇": "お答え申し上げます。    　防衛力整備計画の四十三兆円程度という金額につきましては、令和九年度までの五年間で防衛力の抜本的強化が達成でき、防衛省・自衛隊として役割をしっかり果たすことができる水準ということで閣議決定された金額でございます。したがいまして、この定められた金額の範囲内において必要な防衛力の強化を着実に行っていくことが防衛省に課された役割であると考えてございます。    　円安を伴う為替レートの変動や国内外の全般的な物価上昇、先生御指摘ありましたけれども、これは継続しておりますけれども、このような厳しい状況におきましても、防衛力整備の一層の効率化、合理化を徹底するとともに、経費の精査やまとめ買い、長期契約のスケールメリットを生かした価格低減策等の取組を行いつつ、閣議決定された防衛力整備計画等に基づいて、防衛力の抜本的強化を達成すべく努めてまいりたいと考えてございます。"
    },
    {
      "住吉寛紀": "従来の考えをしていくということでございます。    　本当に厳しい状況が恐らく待ち受けていると思っております。特に為替に関しては、コロナ前というのはある程度ボックス圏内で、百円から百十円程度、百十五円程度の間を推移していたんですが、もう今、百五十円近く、しかも、一日に一円、二円というのは結構平気で動くような、それぐらいドラスチックな環境になっています。    　為替が変わって、また物価が変わって、これで計画が変更せざるを得なくならないように、例えば為替ヘッジとか、そういったことも真剣に考えていかなければならないのではないかなというふうに思っております。質問レクのときには、そういったヘッジとかはしていないんだということでしたけれども、そういったことを検討する時期に来ているんじゃないかなということは意見として言わせていただきます。    　この装備品価格の上昇、これをいろいろな工夫でやっていくということなんですが、限界もあると思っております。私が危惧しているのは、その分、自衛隊員の処遇改善にしわ寄せが行くのではないかということを危惧しております。これまでも、装備品に優先的に予算がつけられて、人的な投資というのはどちらかというと後回しにされておりました。そして、かなり劣悪な環境での、自衛隊員、任務を余儀なくされてきたという経緯がございます。    　装備品の価格の上昇によって、本来計画されていた自衛隊員の処遇改善が後回しにされないのか、また、それはどのように担保しているのか、御所見をお伺いいたします。"
    },
    {
      "青柳肇": "お答えいたします。    　防衛力整備計画におきましては、スタンドオフ防衛能力、統合防空ミサイル防衛能力といった防衛力の抜本的強化のための七つの分野のみならず、自衛隊員の人的基盤等の要素を重視することとしてございます。    　そのため、防衛大臣を本部長といたします防衛力抜本的強化推進本部の下に設置された人的基盤、衛生チームというものがございますけれども、ここにおきまして、人的基盤の強化に係る事業の管理をきめ細やかに行っているところでございます。    　したがって、御指摘のように、処遇改善が後回しとならないように、我々としてはしっかり管理をしていきたいと考えてございます。    　いずれにいたしましても、防衛力の中核は自衛隊員でございます。防衛力を発揮するに当たっては、必要な人材を確保していくことが不可欠でございます。委員の御指摘も踏まえて、給与面の処遇の向上や生活、勤務環境の改善も含めた人的基盤の強化に引き続き取り組んでまいりたいと考えてございます。"
    },
    {
      "住吉寛紀": "是非お願いします。    　そうすると、この五年間で四十三兆円という枠の中で、処遇改善の予算はしっかりと確保していく。そうすると、逆に、装備品の方がまた苦しくなるというような形になっております。この枠の中でしっかりと収まるように努力をしていただきたい、そして、これだけ大きく環境が変化するのであれば、この計画自体も見直すことも必要かと思っております。    　ちょっと時間もありませんので、次の質問に行きます。    　自衛隊の災害派遣についてお伺いいたします。    　この正月、能登半島地震が発生しました。改めて、お亡くなりになられた方々に哀悼の意を表すとともに、一日も早い復旧復興をお祈りいたします。    　日本は、災害が多発し、地震だけでなく、台風、ゲリラ豪雨、土砂災害など、毎年必ずと言っていいほど災害が発生しております。この災害発生時の自衛隊、これはもう必要不可欠ということは言うまでもございません。この二二年に行われた世論調査でも、自衛隊に期待する役割というのが、災害派遣が八八・三％と首位となり、弾道ミサイルの攻撃への対応、五五・七％よりも高い結果となっております。ほかにも、離島の救急輸送、新型コロナウイルスのパンデミックにおいては医療機関に派遣されたほか、鳥インフルエンザの防疫措置、こういったところに自衛隊による災害派遣が行われております。    　これは必要な措置だと思っておりますが、自衛隊の一番の仕事は、やはり国を守る、国防であるということは言うまでもありません。様々なことに手を取られて国防に脆弱性があると本末転倒ですが、今回の能登半島地震も含めて、災害派遣時の国防の体制についてお伺いいたします。"
    },
    {
      "米山栄一": "お答え申し上げます。    　委員御指摘のとおり、我が国の防衛は自衛隊の主たる任務でございます。平素から、我が国周辺における警戒監視、情報収集等を実施するとともに、各種事態に即応することができる態勢を維持しているところでございます。今回の能登半島地震の対応のさなか、一月十四日でございましたけれども、その時点におきましても、北朝鮮からのミサイル発射に対して適切に対応したところでございます。    　自衛隊は、いかなる事態におきましても、国民の生命、身体、安全を守り抜く最後のとりででございます。防衛、警備、災害派遣のいずれにつきましても、遺漏なく適切に対応してまいります。"
    },
    {
      "住吉寛紀": "ありがとうございます。国防が一番重要ということです。    　先日、サイバー攻撃について維新の会で勉強会を開催した際に、ロシア、ウクライナであったり、また、この地震の直後に非常にサイバー攻撃が増えたというようなことを、民間の会社の方ですが、おっしゃっておりました。実際に攻撃する側からすると、相手が混乱しているのに乗じてしてくるというのは想定でき得ること、そのように考えても不思議ではございません。    　このように、実際にサイバー攻撃、増えたのでしょうか。また、大規模災害が発生してもこのサイバー攻撃に対して問題ない体制は取られているのでしょうか。御所見をお伺いいたします。"
    },
    {
      "中溝和孝": "お答え申し上げます。    　先生御指摘の、災害の混乱等に乗じてサイバー攻撃が行われるという可能性自体は否定されないわけでございますが、政府としましては、今般の能登半島地震前後において特段のサイバー攻撃の増加があったといったことは承知していないところでございます。    　一方で、平素からサイバー攻撃への備えをしっかりしておくということは大事であるというふうに考えてございまして、政府では様々な対策を講じているところでございます。    　具体的には、政府機関や独立行政法人等につきましては、政府統一基準群を踏まえたセキュリティー対策の強化、ＧＳＯＣによる二十四時間体制の横断的な監視を行ってございます。また、重要インフラにつきましては、重要インフラのサイバーセキュリティに係る行動計画に基づく対策を推進しているところでございます。このほか、サイバーセキュリティ協議会を通じた情報共有の推進など、官民横断した対策も進めているところでございます。    　政府としては、このような取組を通じまして、サイバーセキュリティーの確保に努めてまいりたいと考えてございます。"
    },
    {
      "住吉寛紀": "時間が来ましたので終わりますが、国防、物理的ではなくて、こうしたサイバーにもしっかりと万全を期していただきますようお願いいたします。    　終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、斎藤アレックスさん。"
    },
    {
      "斎藤アレックス": "教育無償化を実現する会の斎藤アレックスです。日本維新の会との統一会派を代表して、質問をさせていただきます。    　冒頭でちょっと申し上げますけれども、本法、日切れ法案である中、ちょっと参議院への送付の関係で調整がうまくいっていないということを伺いました。ちょっと不本意ではありますけれども、早めに質問を切り上げさせていただきますので、その点、委員部の対応をよろしくお願いをいたします。    　私の方からは、自衛隊関係学校について御質問をさせていただきます。    　私も、先日、滋賀県の自衛隊入隊者、入校者の皆様の激励会というものに参加をさせていただきました。男性、女性どちらも入隊者がいらっしゃって、また、防衛大学校に関しても女性の入隊者もいまして、大変心強く感じました。そして、皆様が、よい環境で、是非国防に資する人材となって卒業していただくことを、今の段階から私もお祈りを、そして願っているわけでございますけれども、昨今、この自衛隊学校、大学校に関して、様々な告発というか、問題があるというようなことをおっしゃる方がいらっしゃいまして、私としても危惧をさせていただいているんです。    　まず、お伺いをしたいのは、防衛大学校の近年の退学者、そして、防衛大学校の宿舎に入ってから入学式までの間に入学辞退をされた方が昨年何名いらっしゃるのか、ちょっと教えていただければと思います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　防衛大学校におきます令和五年度の全学年の退校者の数でございますけれども、令和五年十二月末現在で五十一名となっております。    　また、令和五年四月一日の着校日から四月五日の入校日までの間の辞退者、こちらにつきましては五名でございます。"
    },
    {
      "斎藤アレックス": "コロナ禍のときに比べれば退学者が減っているということで、その数字を聞くと一安心だとは思うんですけれども、やはり、退学の背景としてパワハラであったりいじめというものがあっては、これはあってはならないことでございますけれども、それ以外にも、様々な退学者を減らす努力というのは必要だと思っております。    　そういったところを、パワハラとかいじめを防止する体制づくりなどと併せて、退学者を減らすためにどのように対策を講じているのか、そういったことを防衛大臣からお答えをいただきたいと思います。"
    },
    {
      "木原稔": "防衛大学校で教育訓練に励む学生が中途退校する要因というのは様々あるわけですが、集団生活になじめなくて、毎年度一定数の退校者が出ているという現実がございます。    　このような背景から、防衛大学校においては、学生の中途退校を抑制するために、一学年、一学年というのは一年生という意味ですね、第一学年のストレスの軽減のために、これまで集団生活などしたことがない一人っ子などは最近多いですから、あるいは兄弟がいない中で、年上の人と過ごす、なかなかそういう経験がない子供、生徒さんですから、一年生のみの寝室というのを試行してみました。    　あるいは、ハラスメント防止を率先できる学生長等の選定、また、部外カウンセラーの活用によるメンタルヘルスケアの強化、対話帳、いわゆる交換日記を通じた指導教官による学生の心情把握などの取組を行っています。    　いずれにせよ、これは幹部自衛官となる学生ですから、そういったことを育成する防衛大学校において、退校者の抑制は極めて重要であると認識しておりまして、学生が全力で教育訓練に励むことができる環境を整えていくとともに、学生のケアにも一層努めてまいります。"
    },
    {
      "斎藤アレックス": "私は松下政経塾を卒業していまして、最初、松下政経塾というのは、一、二年の間、寮で生活するんですけれども、私が入塾したときは、先輩にたまたま防衛大学校出身の自衛官の出身の方がいらっしゃって、それもあって大変カルチャーショックを受けた記憶があって、その方とも大変仲がいいですし、どうこう言うつもりじゃないんですけれども。    　やはり、普通の民間から行くとショックを受けることもあると思いますので、丁寧なというか、スムーズな移行というか、慣れというか、また、もちろん、不条理なこと、パワハラ、いじめというのは、これは軍事組織であってもあってはならないことでございますので、そういったことのケアも、再発防止という面もあるかもしれませんけれども、しっかりと取っていただきたいというふうに思っております。    　ちょっともう時間もあれですので。    　改めて、与野党の連携、また省庁も含めた連携をしっかりとしていただいて、こういったことがないようにしていただきたいと思います。よろしくお願いします。    　以上で終わります。ありがとうございます。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　昨日、米軍のオスプレイが飛行を再開しました。自治体への説明は始まったばかりであります。中身のない説明に、納得できない、話にならないという声が軒並み上がっています。飛行再開を容認した政府の対応は到底許されるものではないと思います。この問題は引き続き追及していきたいと思います。    　法案について質問をいたします。    　防衛調達特措法は、財政法で五年以内とされている国庫債務負担行為の年限を、自衛隊の装備や役務の調達に限り十年とする特例を定めた法律です。安保法制の国会審議直前の二〇一五年に時限立法として制定され、一九年に更に五年延長されました。今回の法案は、法律の失効規定そのものを削除し、恒久化するものです。    　九年前の法制定時の国会審議で、当時の中谷防衛大臣は、財政の硬直化を招くことがないように実施すると答弁をいたしました。二〇一五年度の後年度負担は四・四兆円でした。    　防衛大臣に伺いますが、今年度と来年度の後年度負担はどうなっているのか、そのうち長期契約によるものはどれだけかを明らかにしていただけますか。"
    },
    {
      "木原稔": "今、五年度当初予算による新規後年度負担額については、ＳＡＣＯと米軍再編関係経費を合わせた総額は七兆六千四十九億円であり、うち長期契約による分は四千七億円でございます。    　現在、国会で今御審議いただいている令和六年度予算案における新規後年度負担額については、こちらもＳＡＣＯ、米軍再編関係経費を合わせた総額は七兆九千七十六億円であり、うち長期契約による分は三千九百三十五億円となります。"
    },
    {
      "赤嶺政賢": "ちょっと数字の確認ですが、二三年度、令和五年度の後年度負担は、さっき七兆とおっしゃいましたか、十兆七千百七十四億円、二四年度、令和六年度は十四兆千九百二十六億円と違いますか。"
    },
    {
      "木原稔": "私が先ほど申し上げたのは、新規後年度負担額を申し上げたところであり、新規分と既定分を合わせた後年度負担額、これはＳＡＣＯと米軍再編込みだと、令和五年度であれば十兆七千百七十四億円、うち長期契約による分は四千七百九十七億円となります。もう一つ、令和六年度でいうと、同様に、十四兆一千九百二十六億円、うち長期契約による分は七千九百億円となります。"
    },
    {
      "赤嶺政賢": "最初からその数字を答えていただきたかったんですが。    　来年度の後年度負担は十四・二兆円、当時の三・三倍に急増しています。安倍政権以前の予算規模でいえば、三年分の予算を既に先取りしているということになります。現状は財政の硬直化そのものではないかと思います。    　当初の説明と違うのではありませんか。"
    },
    {
      "木原稔": "防衛装備品等は、最近非常に高度化、そして複雑化していますので、単価が非常に高くなっているため、長期契約による将来の財政支出に与える影響が存在すること、これは事実でありますが、一方で、長期契約による大きな縮減効果も期待されるところであり、現下の厳しい財政状況を踏まえると、積極的に活用していくことが重要だと私どもは考えております。    　装備品等のそういった高度化、複雑化によるコストの上昇、装備品等の特殊性に起因する部品の供給途絶、そういった装備品等の調達に係る課題というのはこれからもずっと続いていくものと考えられる中で、装備品等の安定的な調達のためにも、長期契約を恒久化する法律案を提出させていただいているところです。    　長期契約の適用は、この長期契約が可能な調達を、防衛力の計画的な整備に必要であり、かつ、長期契約により効率的、安定的な調達が実現されるものと見込まれるものを防衛大臣と財務大臣と協議して定めたものに限定した上で、長期契約により調達を行う場合には、長期契約の内容、縮減額等を公表して、これを計上した予算については国会の議決を経る、そういった措置が取られるところでありまして、長期契約の対象となる装備品の選定については、引き続き、財政硬直化を招かないように慎重な検討を行っていく考えです。"
    },
    {
      "赤嶺政賢": "当時、中谷大臣は私に、財政の硬直化を招かない、こう言っていたんですよ。今、防衛大臣は、招かないようにということをおっしゃっていますけれども、実態を見れば、財政の硬直化そのものであります。それどころか、今の予算規模では足りなくなって、医療や年金、雇用の積立金の転用、建設国債の乱発、さらに、増税にも手をつけて、現在と将来の国民に負担を押しつけようとしています。安保三文書に基づいて、五年間で四十三兆円という前例のない規模の大軍拡を推し進めているからであります。    　政府は、これまで、長期契約を活用することで全体経費が縮減され、財政負担は軽減されると説明してきました。ところが、それを帳消しにして余りあるような大軍拡を進め、国民負担は増加の一途をたどっています。    　結局、この長期契約というのは、国民負担の軽減ではなく、軍拡の財源を保障するための制度になっているのではありませんか。"
    },
    {
      "木原稔": "特定防衛調達を活用するためには、まず、国庫債務負担行為を予算に計上し、国会の議決を経る必要があるということは先ほど申し上げました。さらに、各年度の支払いを行うためには、これは当該年度の歳出予算に所要額を計上し、国会の議決を経ることにもなります。    　つまり、申し上げたいことは、国会の議決に基づき実施するものでありますから、この点については、今後も、この法改正後もその点は変更はないということであります。    　非常に厳しい財政状況の下ですから、防衛力整備計画で定められた我が国の防衛力整備を確実に実施していく、そのためには、やはり自衛隊の装備品等や役務の調達コストを縮減していくということ、そして、その調達を安定的に実施していくことが不可欠であります。    　令和五年度までに長期契約を活用した調達では、いずれも縮減効果、調達安定化効果、共に確認をされておりますから、今般の改正というものは、以上の結果を踏まえると、装備品のより計画的、安定的な取得のために、そして、今後も特定防衛調達について安定的に長期契約を活用し得るよう恒久化することとしたものであり、委員の御指摘には当たらないというふうに考えております。"
    },
    {
      "赤嶺政賢": "圧倒的多数の国民は、軍拡による負担の増大には反対をしています。ところが、主権者である国民が選挙を通じて大軍拡にストップをかけようとしても、契約後の解除は、企業が被る損害を賠償しない限りできないわけですね。とりわけ長期契約は最長で十年に及びます。国会議員の任期をはるかに上回ります。先ほどもそういう指摘がありました。    　毎年国会に、審議するからという答弁がありましたけれども、来年度は長期契約を計画する輸送ヘリは合計で十七機、これを八年、二〇三一年度までの契約で決めてしまおうとしています。長期契約は、国会の予算審議権はもちろん、選挙を通じた国民の主権行使そのものを制約するものではないかと思います。先ほどの答弁の繰り返しみたいなことはもう要りません。やはり、国民の主権を奪い取るものだ。    　法律や予算は国会の議決を経るといっても、それは今の国会議員による議決です。将来の国民の判断まであらかじめ決めてしまうことは許されません。国民の主権行使を制約することになるのは明らかです。    　そもそも、財政法が制定された一九四七年当時、国庫債務負担行為の年限は、国会議員の任期を踏まえ、三年とされました。にもかかわらず、五年はおろか十年先の軍事費を先取りすることは、憲法の定める財政民主主義に真っ向から反するものであります。ましてや、時限立法を恒久法とし、国会の関与を更に弱めるなど、絶対に認められないということを厳しく指摘しておきたいと思います。    　大軍拡の下で、今沖縄で起こっている訓練場の問題について伺います。    　昨年十二月、防衛省が陸上自衛隊第一五旅団の師団化改編に伴い、うるま市石川のゴルフ場跡地に訓練場の新設を計画していることが突如明らかになりました。予定地は閑静な住宅地で、自然学習や宿泊体験の場として年間四万人の子供たちが利用する県立石川青少年の家の目の前です。    　予定地近くの石川岳は、森林浴の森百選に選ばれ、休日には多くの家族連れが散策に訪れるなど、県民の憩いの場になっています。絶滅危惧種のイボイモリなどが生息し、五月下旬から十一月上旬にかけては蛍も見られます。誰が見ても適地でないことは明らかであります。このような場所を選んだ防衛省に不信と怒りが広がっております。    　地元自治会の旭区が一月十四日の臨時総会で建設反対の決議を全会一致で上げたのを皮切りに、石川の全十五自治会でつくる自治会長会、あるいは与野党の現職市議やＯＢなど党派を超えた反対の動きが広がりました。当初は賛否を明らかにしていなかったうるま市の市長も、今月に入り、白紙撤回と用地取得そのものの断念を求める要請を沖縄防衛局に行いました。    　まず問われなければならないのは、このような場所、誰が見ても、こんなところに訓練場を造るのかというようなこんな場所を一体いつ誰が選定したのかということであります。防衛大臣、今回の候補地選定に至る検討経過を明らかにしていただけますか。"
    },
    {
      "木原稔": "令和四年の十二月に策定した防衛力整備計画において、南西地域の防衛体制を強化するために、委員のお話があったように、陸上自衛隊の第一五旅団を師団に改編することともうされております。その一環として二個目の普通科連隊を新編することになるわけですが、そのため、隊員の増加、したがって、訓練の所要が増えるという見込みがまず前提としてございます。    　こうした状況を踏まえて、防衛省内において、訓練場の整備に係る検討を開始をいたしました。その検討の中で幾つか出てきた条件というものが、新隊員教育や普通科部隊等の訓練等を行うために必要な一定の広さの面積を確保できるということ、そして、那覇駐屯地等に所在する部隊が使用する上での利便性が高いということ、そして、既に開発された土地であり、訓練場の整備工事による自然環境や周辺への影響を局限できること、そういった条件を総合的に考慮して検討した結果、うるま市石川のゴルフ場跡地を訓練場用地として取得することとし、その当該地主さんとの話に移ったということになります。そして、予算案に計上したということになります。    　私も、現地に、沖縄本島に参りまして、現在、住民生活との関係を重視するという観点から、その取得後の土地の利用の在り方については、改めて検討を行っているところであります。"
    },
    {
      "赤嶺政賢": "選び方は自衛隊の都合で選んだという説明であります。    　予定地は、県立青少年の家の宿泊棟から僅か六十メートルの場所であります。防衛大臣も、来県したときに、確かに近いとの感覚は持った、こういう発言が報道に出ています。    　予定地を選ぶ過程で、青少年の家と訓練場の距離については、これはどういう検討を行ったんですか。"
    },
    {
      "木原稔": "お尋ねの沖縄県立石川青少年の家と訓練場候補地のゴルフ場跡地との距離についてでございますけれども、訓練場用地の選定に当たりましては、現地の状況把握の一環として、しっかりと距離を確認し、訓練場が設置された場合のその周辺への影響が最小限となるように検討を行い、様々な要素を総合的に判断した結果、当該用地を取得しよう、そういうこととしたものであります。    　その上で、訓練場の取得後の使用に当たっては、その御指摘の沖縄県立石川青少年の家を含めて、それ以外にも住宅地がございますから、住民生活への影響を最小化する観点から、例えば、地元説明会においては、実弾や空包、そして照明、発煙筒などを使用しないであるとか、ヘリについては災害時や緊急時などを除き飛行しないであるとか、夜間の訓練をやむを得ず実施する場合には周辺住民の皆様に通知をするであるとか、あるいは、車両は住宅密集地を避けて走行する、そういった措置を講じることとし、これは、うるま市の要請に応じて、住民説明会において御説明をさせていただいたところであります。    　しかし、その後、また非常に住民の皆様方あるいは議会等の御心配、御懸念も高まっているということも踏まえて、住民生活との関係をやはり重視しなきゃいけない、そういう観点から、取得後の土地の利用の在り方について、改めて検討を現在行っているところであります。"
    },
    {
      "赤嶺政賢": "ですから、私が聞いたのは、その現場に行ってみたら住宅地と近い、住民の不安も高まっている、県議会も決議をした、これは後から気づいているわけですよ、防衛省は。最初、計画を作るときに、この場所を選ぶときに、そういう住宅地の距離、本当に分かっていたんですか。あんな狭いところに訓練場を造るというのは、その感覚が全く分かりません。本当に検討したのかどうか。    　そして、教育施設との距離、これも余りにも近いことについて、どういう検討を行っていたのか疑問であります。青少年の家は、県内各地の子供たちが日常的に利用している施設です。予定もびっしり詰まっていて、ほとんど空きがないくらいです。キャンプファイアやナイトウォークなども行われていますが、防衛省、当初は、夜間訓練もやります、空包も使います、そういう訓練計画を発表しておりました。    　検討の過程で、青少年の家の利用状況について県や施設側に確認はしたんですか。今どういう対策を取ろうとしているかという意味じゃなくて、選ぶときにどういう基準で選んでいたのか。青少年自然の家との距離、そしてその施設の使い方、これも検討をしたんですか。"
    },
    {
      "木原稔": "お尋ねの沖縄県立石川青少年の家の利用状況等を、県立ですから県や施設側に直接防衛省側から確認したわけではありませんが、訓練場用地の選定に当たっては、様々な手段を用いて、当該施設との関係性や、また影響を含めた現地の状況を確認した上で、訓練場が設置された場合の周辺への影響が最小限となるよう検討を行って、様々な要素を総合的に判断した結果、当該用地として取得しようということを計画したところであります。    　そして、その旨、うるま市の要請に応じて住民説明会を行い、その際にはまた、今委員が御指摘いただいた当初の計画よりも更に住民生活を重視した形における、先ほど私が申し上げたような計画を申し上げたところであります。    　そしてさらに、現在、今検討中という、そういう状況でございます。"
    },
    {
      "赤嶺政賢": "ですから、教育施設の利用状況さえ検討していなかったというようなことがありましたけれども、非常に身勝手に自衛隊の訓練場を選んだとしか言いようがありません。    　まだ疑問があるんですよね。防衛省の当初の計画では、ヘリも飛行することになっていました。しかし、予定地周辺には高圧線が張り巡らされています。航空機の飛行には非常に危険な場所で、なぜこんなところを選んだのかという声が上がるのは当然です。    　高圧線の問題については、どういう検討を行ったんですか。ヘリの飛行に当たって、どのように対応することを考えていたんですか。"
    },
    {
      "木原稔": "お尋ねの訓練場候補地における高圧線につきましても、訓練場用地の選定に当たって、現地の状況把握の一環として確認をし、その時点で、ヘリの運用の安全性を考慮に入れつつ、訓練場が設置された場合の周辺への影響が最小限になるよう検討を行って、総合的に判断した結果、取得しようと計画をいたしましたが、その上で、訓練場の使用に当たっては、住民生活への影響を最小化する観点から、もう既に、ヘリについては災害時や緊急時などを除き飛行しないということを住民説明会においても説明をしているところでございます。"
    },
    {
      "赤嶺政賢": "ですから、元々ヘリの運用なんか無理な場所を、ヘリも運用するということで、これも本当に自衛隊の身勝手だと思うんですよ。    　今、防衛大臣のお答えの中で、高圧線も張り巡らされているけれども、ヘリは安全に運用できるんだという検討もしたとおっしゃっていましたけれども、本当にそういう検討をしたんですか。"
    },
    {
      "木原稔": "お尋ねの高圧線につきましても、固定翼と違いまして回転翼機ですから、垂直に離着陸するヘリについては、確かに高圧線というのがございますが、その訓練場用地の選定に当たっての現地状況把握の一環として確認した上で、当初の計画とさせていただいたところでございますが、繰り返しますが、現時点では、もうヘリについては災害時や緊急時などを除き飛行しないことは住民の皆様への説明としてさせていただいております。"
    },
    {
      "赤嶺政賢": "さっきから住民の説明について言っておりますが、元々の選択が、誰が見ても、あんなところに自衛隊の訓練場かと怒るのは当然ですよ。その怒りの前に、皆さんは、再検討していますと言っているんですが。    　防衛省は、宮古島や石垣島、奄美に自衛隊を配備したときは、事前に候補地を選定するための委託調査を行いました。今回、防衛省はそういう委託調査を行っていますか。"
    },
    {
      "木原稔": "今般の訓練場用地の選定に当たりましては、防衛省においては、検討のために必要な事項の確認を行っており、部外への委託調査というのは実施しておりません。"
    },
    {
      "赤嶺政賢": "そうすると、宮古、石垣のときの委託調査では、住宅の場所とか畑とか、いろいろな要素、実態調査もやっているんですが、そういうことはやらなかったんですね。"
    },
    {
      "木原稔": "新たな自衛隊施設の候補地の検討に際しては、一般論として、必ずしも部外への委託調査を行っているものではございませんで、御指摘の先島諸島及び奄美群島における調査というものは、要件が具体的でなく、その対象の地域が大変広範囲にわたるものであったことから、むしろ、こちらが例外的に部外委託をしたものであります。    　そして、他方で、今般の訓練場用地の選定に当たっては、先ほど申し上げたように、新隊員の教育、そして普通科部隊の訓練等を行うために一定の広さの面積を確保できるということ、具体性があるということ、そして、那覇駐屯地等に所在する部隊が使用する上で利便性が高いということ、そして、整備工事をする際に自然環境や周辺への影響を局限できること、こういった、候補地となる地域が限られている中で、十分にここは整備されたゴルフ場であったわけですから、そういった公開情報などを用いて部内で検討をした、そういうことになります。"
    },
    {
      "小泉進次郎": "時間の申合せも来ていますので、簡潔にお願いします。"
    },
    {
      "赤嶺政賢": "はい。委託調査というのは、離島で行ったときには、付近に学校があるかどうか、医療施設があるかどうか、居住地から離れているかどうか、自然環境やインフラ、土地利用計画の状況がどうなっているかなどを候補地ごとに調べて比較していたんですよ。それに比べて、今回、極めてずさん、そして、誰が見ても適地でない場所を選んでいる。    　ただ、選んでいる経過が、書類として、ちゃんと選んだ経過が、記録が防衛省に残っているはずですから、その記録全てを提出していただきたいと思いますが、大臣、いかがですか。"
    },
    {
      "小泉進次郎": "申合せの時間が経過していますので、簡潔にお願いします。"
    },
    {
      "木原稔": "先ほど申しましたが、今回は、一五旅団が一五師団になり、普通科が一個、連隊が増える、そういうニーズがはっきりとしているということ、そして、沖縄本島内で利便性が高く、一定の広さが、面積が必要である、そういうことが分かっておりましたので、要件が具体的で候補となる地域も限られることから、公開情報等を用いて部内で検討している、そういうことを申し上げました。"
    },
    {
      "赤嶺政賢": "検討した結果の書類が残っているはずですから、委員長、是非それを委員会に提出していただくようお願いしたいと思います。"
    },
    {
      "小泉進次郎": "理事会で協議いたします。    　次に、階猛さん。"
    },
    {
      "階猛": "立憲民主党の階猛です。    　本日は、質問の機会をいただきまして、誠にありがとうございます。    　私、党内ではネクスト財務金融大臣という立場にあります。この委員会では、日本の国を他国から守るという国益のために議論する場だと承知しております。私は、ふだん財務金融委員会で、国民に適時適切なサービスを提供するために国家財政を持続可能にするという国益を守るための議論をしています。    　そこで、本日は、今申し上げた後者の国益の観点から、特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法、これについて質問したいと思います。    　そもそも、今申し上げました長い法律の名称、なぜ特別措置法という名称なんでしょうか。これは通告していませんけれども、基本的な重要なことなので、大臣、お答え願います。"
    },
    {
      "木原稔": "いわば財政法の特例を定める法律になりますので、こういった中身をしっかりと書くことによってその目的、趣旨などを明らかにする必要があったもの、そのように考えております。"
    },
    {
      "階猛": "ここは、今大臣もおっしゃったとおり、原則は予算単年度主義なんですよ。その例外である国庫債務負担行為というのは、財政法十五条で最長五年というのが原則です。さらに、その例外として、国庫債務負担行為を最長十年とするというのがこの法律なんですね。すなわち、例外中の例外を定めるがゆえに特別措置法なんですよ。ここはまず押さえていただきたいと思います。    　さらに、例外中の例外だからゆえに、この法律の有効期間は制定時に五年としました。そして、二〇一九年に期限が到来したときも五年に限って延長したわけです。これも押さえておく必要があると思います。    　そして、例外中の例外ゆえに、適用対象も特定防衛調達ということで、厳しい要件を課しているわけです。    　私の資料の一ページ目を御覧になってください。第一条に、特定防衛調達、下線部分でありますけれども、その定義が括弧書きの中に、これも長い文章で読みづらいんですけれども、いろいろなことが書いています。ポイントが幾つかありまして、一つは防衛力の計画的な整備を行うために必要ということが要件に挙がっていますね。    　そこでお尋ねしますけれども、防衛力の計画的な整備を行うために必要という要件なので、二八年度以降、もし計画的な整備をやる予定が明らかになっているのであれば、新たな防衛力整備計画の具体的な中身、これを教えてほしいんですが、いかがでしょうか。"
    },
    {
      "木原稔": "御指摘のこの記載につきましては、中長期的な防衛所要を勘案した上で、防衛力整備計画に基づき、確実かつ計画的に調達することが不可欠な装備品等が長期契約の対象となり得ることを示しているものであります。    　その上で、お尋ねの二八年度というのは二〇二八年度以降、つまり令和十年度以降の整備計画につきましては、令和五年度から九年度の五年間における集中的な整備を適正に勘案した内容とし、令和九年度の水準を基に安定的かつ持続可能な防衛力整備を進めることとされています。    　いずれにしましても、令和十年度以降、二〇二八年度以降についても、その時点における国際情報等を勘案しつつ、我が国を将来にわたり守り抜くため必要な防衛力の整備を持続可能な形でしっかりと行っていくこと、そういう考えであります。"
    },
    {
      "階猛": "ということは、二八年度以降の防衛力整備計画はまだ定まっていない段階だと思います。    　その段階で、長期契約によって二七年度までの四十三・五兆円という枠があるかと思います。これは二ページ目に、防衛省の資料から抜粋したものですけれども、上から四、五行目ぐらいですかね、一方で、新たに事業を開始するために結ぶ契約額（物件費）の五年間の合計は、四十三・五兆円程度ですというふうにあるわけですよね。    　こういう定めがある中で、本法案が仮に成立したとすれば、二八年度以降の防衛力整備計画が定まらなくても、二七年度までの四十三・五兆円という枠を超えて防衛品等を調達する契約を結ぶことはあり得るのかどうか、ここを確認させてください。"
    },
    {
      "木原稔": "防衛力整備計画を実施するために新たに必要となる事業に係る契約額というものは四十三兆五千億程度という金額ですが、これは、防衛力の抜本的強化が達成でき、防衛省・自衛隊として役割をしっかり果たすことができる水準としてお示ししたものであり、こちらは閣議決定をされた金額です。    　長期契約の対象となる装備品等についても、他の装備品等と同様、この金額の範囲内において調達は行わなければいけないということになります。"
    },
    {
      "階猛": "仮に長期契約がこれで可能になったとしても、例えば、令和六年度の段階で、四十三・五兆円の外にある二八年度以降の装備品を長期契約で結んでしまうということはないということでよろしいですよね。"
    },
    {
      "木原稔": "委員のおっしゃるとおりです。"
    },
    {
      "階猛": "とすると、二七年度までのはっきりしている契約、五年分の契約について長期契約を結べるようにすれば、法律上の要件である防衛力の計画的な整備に必要な調達はできるわけです。    　とすれば、何も恒久法にする必要はなくて、今回の法案も時限立法として、有効期間は現在の防衛力整備計画が終了する二七年度末までの四年間にすれば十分ではないかと思うわけですけれども、お答えいただけますか。"
    },
    {
      "木原稔": "昨今、装備品というものは非常に高度化しております。したがって、それに伴って高額化しているという状況、それによるコストの上昇ですね。そして、装備品の特殊性、非常に特徴のある、そういう装備品が出てまいりまして、それに起因することによる部品等の供給の途絶等、昨今のそういう情勢があります。調達の断念であったり、あるいは、調達価格の上昇のリスクといった、そういった装備品等の調達に係る課題というのは、この法案が、長期契約法が最初にできた平成二十七年、そのときに比べても、昨今ではそういった問題意識は、防衛産業全体で非常に懸念や不安が高まっている、そういう状況であります。    　ですので、こういった状況が将来続くという想定の下で、今後も特定防衛調達については、そういう状況の中にあっても、やはり安定的に長期契約を活用し得る、この長期契約法を恒久化することによって、その昨今の情勢、近年大きく科学技術等の進展によって高度化した装備品を安定的に買うために必要ではないか、そういうことで、今回、こういう御提案をさせていただいたところでございます。"
    },
    {
      "階猛": "この法律の定義にあるとおり、長期契約を仮に結べるとしても、その前提として、計画がないと結べないわけですね、防衛力整備計画がないと。今整備計画があるのは、この先五年までですよ。計画がない部分についてまで今から長期契約を結べるようにしておく必要はないんじゃないか。実際、これまでもそうやってきましたから。今回の防衛力整備計画が期限を迎える令和九年度ですか、二〇二七年度、そこまでの期間の時限立法にすれば、この趣旨、法律の「計画的な整備を行うために必要な」というところを十分満たすわけで、それ以上をできるように恒久法にする必要はないんじゃないかというふうに思います。どうですか、大臣。"
    },
    {
      "木原稔": "この五年の計画につきましても、なるべく前倒しで五年度、六年度に少し寄せて積んでいるのは、やはり、先ほど申し上げました、昨今の装備品というものが非常に高度化して、そしてまた、その製品を完成させるまでに非常に時間がかかるということから、なるべく前倒しで五年度、そして今回の六年度予算に積ませていただいているところであり。    　長期契約法制定当初は、一定期間後に財政硬直化への影響も勘案していたわけですが、その状況が若干変化しているということ、そして、本措置の必要性や効果を判断することが相当であるという、限時法というふうに当初されていた、その時点では私は合理的だったというふうに考えておりますが、令和五年度までの長期契約を活用した調達、これは今、五件完了、完成したものがあるんですけれども、いずれを検証しても縮減効果がございました、また調達安定化効果、共にこれは確認をされたことから、我々も、ちゃんと実績を踏まえて装備品の選定を、ここが非常に重要なところですね、ここを慎重に検討して、これを誤らなければ財政の硬直への影響もないということですので、今回、こういう決断に至ったところでございます。"
    },
    {
      "階猛": "財政硬直化は、変化しているどころか悪化しているんですよ。いいですか、二ページ目、もう一回この図を見てください。    　五年ごとに防衛力整備計画、前はちょっと名前が違いましたけれども、五年ごとに計画がありますよね。前の五年間が終わったところで、後年度負担は幾らあったかというと、この図の真ん中にある部分の左隅の直角三角形、これ、五兆円だったんですよ。それが今回の五年を終わると、右側に、直角三角形、大きくなっていますよね、十六・五兆円。それが将来の財政硬直化を生むということは分かりますよね、大臣、それは認めますよね。五兆円が十六・五兆円になれば、その分、財政は運用の自由を失って硬直化するということは認めますでしょう、大臣。これは、認めるということをお答えいただければ結構ですよ。"
    },
    {
      "木原稔": "それ以前は中期防衛力整備計画と申し上げておりました。    　おっしゃるとおり、その時点での後年度負担五兆円という、この図の示したとおりであります。この図の示すとおり、それが単純に十六・五兆円に、三倍に増えているということからすると、財政硬直化というワードは使いませんが、使いませんが、単年度予算の中でそういった変化、しかしながら、防衛予算全体としてはこれは増えていく傾向に、毎年、これはもう既に今回の防衛力整備計画の中でも今回増えていくということになりますので、財政硬直化というふうな表現はいたしませんが、しかし、そういう現実を踏まえた上で、予算の効率化に向けてしっかりと対応していきたいと思っております。"
    },
    {
      "階猛": "財政硬直化と御自身がおっしゃったから私も聞いたんですよ。変化じゃなくて悪化ですよ、どう見たって。防衛省の図で明らかになっていますよ、いいですか。    　それで、もし、その財政硬直化という言葉を使わないと言うんだったら、この十六・五兆円、これは、この五年間が終わった後に返済していくものですよね、十六・五兆円。どういうスケジュールで支払いを行っていくのか。二〇二八年度以降、この十六・五兆円を年度ごとに幾らずつ返していくのか、これを明確にお答えください。"
    },
    {
      "木原稔": "この御指摘の十六・五兆円につきましては、令和十年度以降に支出していくことに当然なってまいります。    　各年度における支出額については、これはもう政府としては現時点では決定しておりませんので、お示しすることはできないということは御理解いただきたいと思います。"
    },
    {
      "階猛": "これはおかしいじゃないですか。金額だけ決まって、返す当てもない。こんな、家計だったらあり得ないですよね。将来の返済のスケジュールもはっきりしないで借りるんですか。それこそ、財政硬直化どころか財政破綻しますよ、そんなのでは。おかしいじゃないですか。十六・五兆円の返済スケジュール、これは長期契約をしているわけだから分かるでしょう、毎年幾ら支払いが発生するか。それを出してくださいよ。これからだって、四十三・五兆円の枠の中で契約すると言っているわけだから、いつ何を買うかというのも大体分かるでしょうから、この十六・五兆円という金額がもう明らかになっているのであれば、その返済が、二〇二八年度以降、毎年幾らずつあるか、これはちゃんと数字を出してください。    　これは、委員長、お取り計らいをお願いします。"
    },
    {
      "小泉進次郎": "理事会で協議したいと思います。"
    },
    {
      "階猛": "大臣、このいいかげんなことでは、やはり、私も、財政、金融を見ている立場から、到底この法案の恒久化には納得できないわけですよ。気になるのは、この十六・五兆円を返しながら、二〇二八年度以降は新たな防衛需要にも対応していかなくちゃいけないということになるわけですね。    　そこで、三ページ目を御覧になってください。    　これは右側におなじみの図ですよね。これから段階的に防衛予算を増やしていって、令和九年度、二〇二七年度には、防衛増税なども行って八・九兆円程度に予算を膨らませますということなんですが、二八年度からは、先ほど来申し上げているとおり、十六・五兆円の返済負担もかかってくるわけです。八・九兆円で足りるんですか。お答えください。"
    },
    {
      "木原稔": "防衛力整備計画においての将来の防衛費の水準についてですが、令和九年度の防衛関係費については八・九兆円程度とするとともに、その後の整備計画については、令和五年度から九年度の五年間における集中的な整備を適正に勘案した内容として、この五年の最終年度の令和九年度の水準というのを基にして、安定的かつ持続可能な防衛力整備を進めることというふうにされております。    　この点で、今回の防衛力整備計画での相当数の装備品や部品の整備を行うために、令和十年度以降は安定的かつ持続可能な防衛力整備を進めることが可能であるというふうに考えています。そのために前倒しでこの五年度、六年度、かなり寄せてきているということでございますので、こういうことを踏まえれば、防衛関係費の規模を持続可能な水準とできるもの、そういうふうに計画をしております。    　さらに、前中期防期間中には、様々な効率化努力によって、結果として一・七兆円程度のコスト縮減が実際に図ることができました。このような取組を今後も実施してまいりますし、いずれにしても、令和十年度以降についても、その時点での国際情勢等を勘案しつつ、我が国を将来にわたり守り抜くために必要な防衛力の整備、これを持続可能な形でしっかりと行っていく、そういった考えでございます。"
    },
    {
      "階猛": "いずれにしてもの後は、質問の答えになっていないんですよ。    　私が聞いたのは、令和九年度八・九兆円程度という予算を見込んでおりますが、その水準でその後もずっと維持できると考えているんでしょうか。ゆめゆめ防衛増税というのは再度なさることはないと信じておりますけれども、そうしたことで、八・九兆円じゃ足りなくなったから国民負担をお願いしますなんということはないと断言できますか。お答えください。"
    },
    {
      "木原稔": "国際情勢を鑑み、我が国の領土、領海、領空を守るということは、これはあくまでも我が国だけで考え得ることではなくて、相手があっての領土、領海、領空、そして主権、独立を守るということになるかというふうに思いますので、一概に、十年度以降について、現時点でこれを断定的に断定をするということは、これはなかなか、なかなかというか、これは誰しもが難しい判断になってくると思います。"
    },
    {
      "階猛": "正直な答弁ですよ。先のことは分からない。先のことは分からないから、恒久法なんかできるわけないじゃないですか。    　恒久法を下手にやると、将来防衛費を膨らませる必要ができましたというときに、国民に増税をお願いできないから、これは借金、防衛ローンでやりましょうという話になりかねないんですよ、今までの岸田政権、自公政権の体質からすると。だから私は恒久法は駄目だと言っているんですよ。いいですか。将来防衛需要がどうなるか分からない、そうであればあるほど、長期契約法を今から恒久化するのはやめてくださいということを言っているんです。    　次の防衛整備計画が見えてきた段階で、この法案もまた議論すればいいじゃないですか。なぜそうしないんですか。お答えください。"
    },
    {
      "木原稔": "まさしく、本当に、昨今の国際情勢です。    　我が国の防衛予算というものは、周辺の諸国の状況に応じて、いわゆる軍事的なバランス、あるいは日米同盟や同志国との関係、そういったもの、様々な要素を勘案しながら防衛予算というのは決定していくし、そして、防衛力整備計画、いわゆる三文書が策定されたわけでございます。    　その結果は、もうこのままではいけないということで、令和五年度から九年度までにおいて相当数の整備を、今から整備をしておかないと間に合わない。高度な装備品というのは調達に非常に時間がかかる。したがって、また、非常に我々は装備を持っているけれども、可動率が低い、可動数が限られて、共食いといって、お互いに潰し合うような、そういう状況にも一部あった。ですので、そういった経費の増加を抑制できる仕組みと同時に、施設整備においても集中的に実施する。    　そんなことを踏まえて、令和十年度以降でありますけれども、今回、この五年間で集中的に投資、そして防衛産業にしっかりと協力していただくことによって、十年度以降は安定的かつ持続可能な防衛力を整備することが可能である、そういうふうに考えております。    　もうこれも、昨今の国際情勢を鑑みると、今の時点で必要な装備品の調達そしてそれ以降の維持整備をするということ、こういったことを計画的に行うということ、こういうことを考えた場合に、今回長期契約法の恒久化というのは非常に有効な手段であるし、そして防衛産業というのが、欧米と違って、日本の場合は軍事部門というのが非常に小さいですね。（階委員「委員長、質問に答えていないです。端的に答えるように指示してください」と呼ぶ）"
    },
    {
      "小泉進次郎": "今答えていますので、ちょっと最後まで聞いてあげてください。"
    },
    {
      "木原稔": "欧米の防衛産業というのは、非常に防衛部門が、それが主たる、販売の大宗を占めるということで、そういった違いもあり、しっかりと防衛産業あるいは装備品というのを、これは防衛力そのものでありますから、そういったことを確実に契約をし、そして我々にそういった装備を提供してもらう、そういう手段として今回長期契約法を恒久化するということ、これによって防衛産業も将来の見通しが立つということにもつながっていく、そういうことで今回恒久化を提案させていただいたということであります。"
    },
    {
      "階猛": "全然私の質問に答えていないです。私は長期契約を否定しているわけじゃないですよ。恒久化を否定しているんですよ。    　調達の話をいろいろされていましたけれども、あくまで今できるのは四十三・五兆円の範囲だって先ほどおっしゃったじゃないですか。その部分は長期契約していいと我々も言っているんですよ。問題は、その先が明らかになっていないのに、なぜその先のところまで長期契約をできるような恒久法案にするのかということを聞いているんですよ。ちゃんと質問に答えてください。"
    },
    {
      "木原稔": "実際に、これまで五件の長期契約法における、今、いずれも、その縮減効果やまた調達安定効果、これは確認をされたわけであります。さらに、今回、その長期契約法を恒久化することによって、装備品等の調達に係る課題というのは将来に続くわけですから、それによって私は解決できる道筋が立ってくる、そういうふうに考えております。"
    },
    {
      "階猛": "恒久化すればなぜ時限法のときよりも効果が増すのか分からないんです。恒久化してもしなくても、今回長期契約を結べるのはあくまで四十三・五兆円の枠の中だということが、さっき大臣、答弁したんですよ。四十三・五兆円の中で長期契約を結べるようにすれば必要十分なのではないかと言っているわけですよ。恒久化する説明は全くできていないと思いますよ。    　言っている意味が分かりますか。恒久化する理由は全く説明できていないと思いますが、いかがでしょうか。"
    },
    {
      "木原稔": "昨今の装備品が高度化、複雑化してコストが上昇しているということをお話をしました。そして、防衛産業の撤退の最近の可能性ということも、昨今の経済情勢にもあるということ、そして、もしそういうことになれば、部品の供給途絶になる、あるいは調達の断念に追い込まれるということ、そういった課題が今現在存在している中で、今回長期契約法というのは非常に機能した。    　しかし、さらに、昨今の情勢、ＡＩ技術含めて、またサイバー等含めて、非常に多様化また複雑化している中で、発注から、実際、調達するまでに非常に長い時間がかかるということを踏まえて、企業の予測可能性なども踏まえて、より将来にわたり続く現行のそういったリスクを踏まえると、この恒久化というのが、これは非常に適した手段ではないか、そういうふうに考えます。"
    },
    {
      "階猛": "全然説明になっていないですよ。恒久化の理由にはなっていないですから。やはり、ちゃんとその辺は考えた上で恒久法を出すべきだと思いますよ。    　それで、先ほどからコスト削減につながるみたいなことをおっしゃっていますけれども、この一ページ目の要件の中で、当該調達に要する経費の縮減、その後ちょっと省略して、縮減に特に資するものというくだりがありますよね。縮減に特に資するかどうかというのはどのように判断するんですか。"
    },
    {
      "木原稔": "当該調達に要する経費の縮減に特に資するものか否かというのは、これは、長期契約によらず調達した場合の金額と長期契約によって調達した場合の金額、この差を算出をして縮減効果が見込まれるか否かということを判断するということになりますが、装備品や役務の長期契約について言えば、例えば原価計算方式によって契約を行う予定のものについては、長期契約によらず調達した場合と長期契約によって調達した場合のそれぞれについて、直接材料費であるとか加工費、直接経費、ＧＣＩＰ等という、そういった原価計算方式の計算項目ごとに算定した金額を合計して比較をしているところ、そういうことになります。"
    },
    {
      "階猛": "短い期間で契約した場合と長期間で契約した場合で、それぞれ原価計算方式でコストを算定した上で両者の比較をした差額が縮減効果だということで、それを見るという話だと思うんですが、今大臣がお話しになった原価計算方式、これについて財政制度審議会で問題点が指摘されていますね。    　四ページ目を御覧になってください。「「原価計算方式」等の課題」ということで……（発言する者あり）ちょっと静かに。静かにしてください。"
    },
    {
      "小泉進次郎": "静かにしてください。"
    },
    {
      "階猛": "原価計算方式、二行目ですけれども、「その仕組み上、物価上昇時や円安時には部品や部材等をはじめ製造原価が上昇するため、ＧＣＩＰ率を乗じることにより装備品の価格上昇が増幅される。また、海外装備品のライセンス生産や輸入部品を用いて国内生産を行う装備品については、海外の物価上昇による増幅効果は大きくなる。」「また、受注企業にとっては、製造原価が上昇するほど、ＧＣＩＰ等を通じた利益が増加することから、企業による自発的な価格低減インセンティブを低下させる要因にもなりうる。」こういう問題点を指摘しています。    　ＧＣＩＰというのは、五ページ目にありますけれども、ＧＣというのは一般管理及び販売費ということで、これはまず製造原価を出した上に、それに一定のＧＣ率というのを掛けて導きますので、製造原価が上がれば、それに比例してここも増える。それから、ＧＣＩＰのＩは利子で、これも原価が上がれば比例的に増える。利益の方も同じことです。利益はＰですけれども。    　ということで、原価計算方式について財政審から非常に問題があるということを指摘されていますが、これに対してどう対応したんでしょうか、教えてください。"
    },
    {
      "木原稔": "財政制度等審議会においては、原価計算方式の構造上、二つの指摘を、大きく二つの指摘というふうに考えておりまして、一つ目は、企業による自発的な価格低減インセンティブを低下させている可能性があるということ、そして大きな二つ目は、原価の適正性の確保と原価の低減を図る必要がある、そういったことかと思っておりますが。    　まず、二番目につきましては、防衛省では、装備品の調達に際し、企業から提出された見積資料、あるいは過去の調達実績、下請企業への発注価格などをよく精査し、価格の妥当性の評価を行っておりますが、今後は、コストデータバンクの導入によって、より精緻に妥当性の評価を行っていくということとしております。    　それから、一つ目の指摘につきましては、今年度からは、企業による品質確保の取組やコスト低減などの取組を評価し、企業側の利益に直接反映させるＱＣＤ評価、クオリティー、コスト、デリバリーですね、品質、費用、納期の評価を行っており、企業側の価格低減インセンティブが働くよう、そういったことを努めているところでございます。"
    },
    {
      "階猛": "原価が適正かどうか、それとコストカットのインセンティブが働くかということは重要なポイントなんですが、過去には、この五ページ目の表でいいますと、加工費というのが左側の上から二つ目に、工数掛ける加工費率というものを掛け合わせて導くことになっていますよね、加工費。この工数を事業者の方が偽って過大な請求をされていた事案があったんですよ。会計検査院がそれについて是正を指摘していますよね。御存じですか、それ。大臣、知っていますか、お答えください。知っているか知らないかだけで。"
    },
    {
      "木原稔": "会計検査院等の指摘については存じ上げております。（階委員「知っていますか」と呼ぶ）はい、知っています。"
    },
    {
      "階猛": "それを踏まえて、加工費が過大に見積もられないようにするためにどのような対応を取ったんですか。今紙を出されて答えないで、知っているんだったら見ないで答えてください。知っているんでしょう。知っているとおっしゃったから、見ないで答えてください。別に細かいことは聞いていないですよ。（発言する者あり）注意してくださいよ、関係ないこと言わないでください。"
    },
    {
      "小泉進次郎": "発言はやめてください。あと、発言に対しては反応しないでください。"
    },
    {
      "木原稔": "対策としては、ですので、コストデータバンクを活用するということを先ほど申し上げたところであります。"
    },
    {
      "階猛": "指摘がされたのは平成の二十六年度ぐらいなんですよ。そのときにどうしたかということをお聞きしたかったんですよ、知っていると言われたから。    　それから、コストカットのインセンティブ、これは働かないという議論で、それをどうするかということをお話しされましたけれども、長期契約ですから、一旦契約が定まった後、それこそ工数ですね、作業にかかる時間数を減らしたりとかすれば、逆に、もらえる金額は決まっているわけだから、工数を減らしてコストカットしていけば、むしろ手取りが増える、手元に残るお金が増えるという意味で、必ずしも契約後はコストカットのインセンティブは働かないということではないと思うんです。むしろ、それを踏まえると、長期契約であればあるほど、そうやって企業がコストをどんどんカットして、当初防衛省が見込んでいたよりも利益が過大に企業側に残ることも考えられます。    　こうしたことについて、例えば価格を見直すための契約方法とかあると思うんですよ。これは会計検査院、詳しいと思いますけれども、そうした、一旦決めたら価格を動かさないのではなくて、これは準確定契約というそうですけれども、そういった、途中で状況が変わったらば価格を変えるといったような契約を結んだりということは検討されているんでしょうか。お答えください。"
    },
    {
      "木原稔": "長期契約による装備品の調達に際しては、価格の妥当性というのがありますので、その妥当性を評価した上で、契約金額をその妥当性を基に当初に確定すること、これが基本としております、業界では基本としていますが。しかし、輸入品が含まれるという場合があります、材料の中に。そういった為替変動の影響というのは、当然、そうすると受けるわけでありまして、実際にかかった費用というのを確認した後に契約金額を見直して、最終的には確定をするということ、そういうプロセスがあります。    　防衛省としては、引き続き適切な価格算定に努めていくということになります。"
    },
    {
      "小泉進次郎": "申合せの時間が来ておりますので、結論をお願いします。"
    },
    {
      "階猛": "あと一問だけお願いします。    　最後に、会計検査院、来ていただいています、どちらでしょうか。    　これまでの特定防衛調達について、契約対象や縮減額の妥当性を検査していますか。お答えください、端的に。"
    },
    {
      "小泉進次郎": "もう時間が来ていますので、一言で終わらせてください。簡潔にお願いします。"
    },
    {
      "長岡尚志": "お答えいたします。    　防衛省における装備品の調達につきまして、会計検査院は、これまで多角的な観点から検査を実施してきております。    　いわゆる長期契約法に基づいて公表されております特定防衛調達に係る契約につきまして、検査報告に掲記した事項はございませんが、装備品の調達につきましては、国会での御議論等も踏まえながら、引き続き適切に検査を行ってまいりたいと考えております。"
    },
    {
      "小泉進次郎": "申合せの時間です。"
    },
    {
      "階猛": "これで質問を終わりますけれども、会計検査院は、特定防衛調達に特化した検査を行っていないんですよ。ですから、恒久化することは時期尚早であるということを最後に申し上げて、質問を終わります。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "これにて本案に対する質疑は終局しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより討論に入ります。    　討論の申出がありますので、順次これを許します。重徳和彦さん。"
    },
    {
      "重徳和彦": "ただいま議題となりました特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案、いわゆる長期契約法の恒久化について、反対討論をいたします。    　我が国の防衛産業や財政への影響などを熟慮の上、以下の理由から、限時法を恒久法に改めることについて反対するものであります。    　防衛装備品の製造から撤退するメーカーが出るなど、我が国の防衛産業の衰退が懸念されてきたことから、我が党は、昨年の防衛装備品生産基盤強化法案に賛成するなど、防衛産業への支援強化に向けた政府の取組を後押ししてまいりました。    　安全保障の基本は、自分の国は自分で守ることです。そして、国内の防衛産業は防衛力そのものであり、防衛装備品は極力、ＦＭＳなど海外調達に依存せず、国内調達を重視すべきです。そのため、調達コストの縮減や調達の安定化という長期契約の基本的な目的や効果については賛同するものであります。    　一方、かねてより国会で指摘されてきた、長期契約が後年度負担の増加、財政の硬直化を招き、安全保障環境の変化に対応した柔軟な防衛力整備に支障が出るといった懸念を政府は重く受け止めるべきです。    　防衛予算の硬直化の兆候もあります。二〇一八年までほぼ二兆円を超えなかった新規後年度負担額は、二〇二三年度からは七兆円を超えています。    　こうした問題に対し、長期契約の対象となる装備品の選定基準や、後年度負担をどう管理するかなどの課題の検証も十分に行われないまま、特に現防衛力整備計画の終期である令和九年度の後の装備品整備の考え方が何も定まらない中で、限時法を見直し、恒久化へと進めば、取り返しのつかない事態に至る可能性があります。恒久化する理由について、木原大臣から責任ある明確な説明は全くなされませんでした。    　また、我が国の防衛産業の再編強化という根本的な課題にも目を向けるべきです。    　欧米では、防衛産業が再編集約されてまいりました。一方、我が国の防衛産業は、再編が遅れ、一万社を超える企業が防衛予算を分け合い、存続している状態です。大半を占める一者入札、随意契約が長期契約により常態化すれば、防衛産業の再編への動きは更に鈍り、国際競争力に影響が出るおそれもあります。    　なお、今後、サイバー等の新領域が急速に拡大し、平時と有事の区別のない新たな戦い方への移行が見込まれる中、デュアルユースを視野に入れた様々な技術開発が求められます。限られた財源の使途として、正面装備の整備にひた走るのでなく、日々進化する防衛技術にキャッチアップする柔軟性、弾力性も持たなければなりません。    　我が党は、長期契約の利点は認めつつ、以上申し上げた観点から、より厳しい検証を求める立場から、長期契約法の恒久化には反対をいたします。    　以上で討論を終わります。（拍手）"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "私は、日本共産党を代表し、防衛調達特措法一部改正案に反対の討論を行います。    　本法案は、防衛調達特措法、いわゆる長期契約法を恒久法とするものです。    　現行特措法は、財政法が国庫債務負担行為の年限を五年と定めているにもかかわらず、自衛隊の装備や役務の調達については十年とする特例を定めた法律です。    　自国の兵器の大量購入を求める米国政府や長期にわたる安定的な受注を求める財界の要求に応え、二〇一五年に時限立法として制定され、一九年に更に五年延長されたものです。    　そもそも、財政法が制定された一九四七年当時、国庫債務負担行為の年限は、国会議員の任期を踏まえ、三年とされました。にもかかわらず、五年はおろか十年先の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものです。ましてや、時限立法を恒久法とし、国会の関与を更に弱めるなど、断じて許されません。    　今回の長期契約法の恒久化は、安保三文書に基づく大軍拡と一体のものです。    　各種の長射程ミサイルやイージスシステム搭載艦、全国の自衛隊施設の強靱化など、五年間で四十三兆円もの大軍拡を推し進める下で、来年度の後年度負担は、法律制定時の二〇一五年度比で三・三倍の十四・二兆円に急増しています。安倍政権以前の五兆円弱の予算規模でいえば、三年分に相当します。このうち、長期契約によるものも七千九百億円に上ります。長期契約は、こうした大軍拡の財源を保障するものにほかなりません。    　契約後の解除は、受注企業が被る損害を賠償しない限りできません。かかる契約の重大問題があるにもかかわらず、経費の縮減効果があるなどというのはごまかしでしかありません。    　長期契約法の恒久化は、大軍拡中止の妨げになるものであり、断じて認められません。    　以上、討論を終わります。"
    },
    {
      "小泉進次郎": "これにて討論は終局しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより採決に入ります。    　内閣提出、特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案について採決します。    　本案に賛成の諸君の起立を求めます。    　　　　〔賛成者起立〕"
    },
    {
      "小泉進次郎": "起立多数。よって、本案は原案のとおり可決すべきものと決しました。    　お諮りします。    　ただいま議決しました法律案に関する委員会報告書の作成につきましては、委員長に御一任願いたいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――    　　　　〔報告書は附録に掲載〕    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "次回は、公報をもってお知らせすることとし、本日は、これにて散会いたします。    　　　　午前十一時五十八分散会"
    }
  ]
}