{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-04-18",
  "committee_name": "安全保障委員会",
  "volume": "009",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "風力発電設備の設置等による電波の伝搬障害を回避し電波を用いた自衛隊等の円滑かつ安全な活動を確保するための措置に関する法律案（内閣提出第三七号）"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　内閣提出、風力発電設備の設置等による電波の伝搬障害を回避し電波を用いた自衛隊等の円滑かつ安全な活動を確保するための措置に関する法律案を議題とします。    　この際、お諮りいたします。    　本案審査のため、本日、政府参考人として、お手元に配付のとおり、内閣府大臣官房審議官伊藤哲也さん外十七名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより質疑に入ります。    　質疑の申出がありますので、順次これを許します。屋良朝博さん。"
    },
    {
      "屋良朝博": "委員長、大臣、副大臣、よろしくお願いいたします。    　本法案について質問させていただくわけでございますけれども、まず最初に、この法案全体のつくりとして、要請ベースで行われることになるというふうに理解しておりますけれども、その要請ベースで行われる風車設置予定者との調整をあえて法制で義務化するということに関する防衛省としての説明、理由を伺いたく思いますので、お願いします。"
    },
    {
      "木原稔": "まず、その前提として、風力発電の導入促進は政府が一丸となって取り組むべき課題でございます。    　一方で、風力発電設備の設置場所や規格によりましては自衛隊のレーダー等に障害を及ぼすおそれがあるというふうに認識をしております。そのために、防衛省としては、これまでも事業者の皆様方に対しましては、自衛隊の活動に及ぼす障害を回避するために、計画策定の初期段階における相談を要請してまいりました。    　一方で、協力していただける事業者の方はもちろんたくさんいらっしゃったわけですが、一部の事業者におかれましては、その要請は任意でありますから、そのために、工事着手の直前まで相談が行われずに、その結果、協力が得られないケースもございました。    　したがって、この法案によって、風力発電設備の設置者と私、防衛大臣が調整を行う仕組み等が制度化されれば、その事業者が計画策定の初期段階から防衛省に対する相談を行うことにつながり、自衛隊等の円滑かつ安全な活動を確保できるもの、そのように考えております。"
    },
    {
      "屋良朝博": "この法案は電波法を下敷きにして作られているというふうに理解しておりますけれども、総務省に昨日確認したところ、電波法に基づく伝搬障害防止制度における高層建築物などの工事予定届出件数が、令和二年に七百五件で、そのうち電波障害を起こすと判断された案件は一件だけだったというふうなことらしいです。令和三年も七百十七件の申請があって、このうち四件が電波障害を起こす可能性があると判断された。令和四年は六百六十六件のうち三件だったというふうな実績でございます。    　風車とレーダーの関係で一概に全てのものが比較できるというわけではないということは重々承知していますけれども、おおむねこのような状況になるであろうというふうな見積りというのはあるのでしょうか、教えてください。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御案内ございましたけれども、電波の伝搬障害と、風車とレーダーの見通しとの関係というものは必ずしも同じではございませんので、一概にそちらの数字というものを参考にして何件ということをお示しするというのは難しいというふうに考えてございます。    　こちらの法律につきましては、風力発電設備の設置によって自衛隊のレーダー等に著しい障害を及ぼすおそれがある場合、その必要な限度において、陸上の区域を電波障害防止区域として告示で指定するということになっておりまして、その告示の範囲がどうなるか、そういうようなところから実際の適用件数が変わってくるのではなかろうかというふうに考えてございます。"
    },
    {
      "屋良朝博": "今お話にありました防止区域、これは恐らく、事業者の経済的な負担も考えて、最小限で範囲指定するというふうなことだと受け止めておりますけれども、その範囲指定の何らかのガイドラインや基準とかがあれば、一般の人がよく分かるし、事業者もよく分かって準備ができるというふうに考えますけれども、その基準というのはあるんでしょうか。もしなければ、それをいつ頃皆さんにお知らせするのかということの対応、今後の対応も含めてお伺いします。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御指摘いただきました電波障害防止区域でございますけれども、まず、その指定の考え方につきましては、法律の中でしっかり明示させていただいております。    　御紹介を申し上げますと、例えばということでございますが、洋上を監視する警戒管制レーダーについての場合でございますけれども、レーダーと水平線を結んだ平面を、国内で設置が想定される最も高い風力発電設備が超える部分、その部分を地上に投影した区域を電波障害防止区域として指定をするということでございます。    　具体的に想定をいたします、例えば国内で想定される最も高い風車の高度等につきましては、これから省令で決めていくということになりまして、その上で必要な告示を行っていく。本法を成立させていただきました場合には、猶予期間を置きますけれども、執行のための期間を置きますけれども、それの満了の前に、省令等につきまして、あるいは告示につきまして、しっかりと国民の皆さんにもお示しできるようにというようなことを努めてまいりたいというふうに考えてございます。"
    },
    {
      "屋良朝博": "この区域指定なんですけれども、やはり、事業者が十分理解するその猶予期間、十分な周知期間がしっかりと保たれることが必要だ、必須条件だというふうに考えておりますので、そこはしっかりと対応していただきたいと思います。    　法案を読んでみると、在日米軍も含まれているというふうなことも明記されておりますけれども、米側との調整をどういうふうに行うのでしょうか。それと、米側の通信機能を承知した上で範囲指定をするのか、それとも米側に範囲指定を委ねるのか、その対応についてお知らせください。"
    },
    {
      "大和太郎": "お答え申し上げます。    　まず、我が国は七十六の米軍専用施設・区域がございまして、電波障害防止区域に指定することを想定しているものがございます。    　法案第三条第一項一号に規定する弾道ミサイル等に対する破壊措置、領空侵犯に対する措置等のために必要なレーダーとしては、車力通信所及び経ケ岬通信所、第三条第一項第二号イに規定する自衛隊等が管制業務を行う飛行場としては、岩国飛行場及び普天間飛行場、第三条第一項第二号ロに規定する自衛隊等の防衛施設であって航空機による射撃又は爆撃を行うものとしては、三沢対地射爆撃場であります。    　実際に、法案に基づく指定に際しましては、米軍の活動について、風力発電設備の設置等が行われた場合に著しい障害を生ずるおそれがあるかといった観点から、個別具体的に判断をしていくことになりますが、その過程においては米軍とも緊密に連携してまいります。"
    },
    {
      "屋良朝博": "済みません、もう一度お伺いしますけれども、その範囲指定はあくまでも日本がやる、防衛省がやるというふうなことで理解してよろしいですね。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御指摘のとおり、範囲の指定については日本政府が行います。その過程で米軍とあるいは米国としっかり調整をしてまいるということでございます。"
    },
    {
      "屋良朝博": "そこを確認させていただいているのは、いろいろ質問をするんですけれども、米側の運用について、特に日本政府として承知していませんとか答える立場にありませんとかというような回答が間々あるんですね。なので、そういった地域指定、これは経済的な活動にも関わるので、そこはしっかりと日本がイニシアチブあるいは主導権を取ってやらないと、法の運用上おかしくなってしまう。私はそこは少し危惧しているところなんですね。    　だから、米側の言いっ放しの、全て委ねるというふうな形の方の運用だとちょっと日本としていかがなものかなと思いますので、そこはちゃんと、なぜこれが必要なんだということも含めて明らかにしながら運用していく必要があると思っておりますので、そこのところは強く要望しておきます。    　次に、届出制度なんですけれども、許可制ではなく届出制度にした理由はどういうことなんでしょうか。お願いします。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案でございますけれども、風力発電の導入促進と自衛隊等の活動との調和を図りつつ、風力発電設備が自衛隊等の活動に及ぼす障害を回避するために、風力発電設備の設置者と防衛大臣が調整し、解決していくための仕組みを制度化するというものでございまして、こうした考え方を踏まえて、許可制とはしていないところでございます。    　なお、この法案が成立いたしました場合には、自衛隊のレーダー等に著しい障害を生じる場合には、設置者は防衛省との協議が義務づけられるということでございまして、最大で二年間工事に着手できないということでございます。防衛省との協議に至る相当の前の段階、すなわち計画策定の初期段階から防衛省に対する相談を行うことにつながるというふうに考えてございまして、本法案におきましても、自衛隊等の円滑かつ安全な活動を確保できるというふうに考えているところでございます。"
    },
    {
      "屋良朝博": "これまでも、恐らく、私が記憶するところでは、円滑に、円満に防衛庁と現地の防衛施設局と相談がなされて、そういった障害物の建設あるいは設置の回避は行われていたものだというふうに理解をしているんですね、実は。    　例えば、普天間飛行場の周辺で高い建物を造ろうとする事業者は、建設許可を当該市町村に届け出るときに、市町村は、これはボランティアですけれども、義務はないんですけれども、これはちょっと防衛省と、現地の防衛施設局と相談した方がいいですよというような案内をするんですよ。大体そこで折り合いをつけて回避していくというのが一般的なやり方なので、最初からなぜ義務化するんですかというふうな疑問が生まれたこと。    　それから、指定について余り濫用されても困るということと、運用について、二か年過ぎたらできちゃうよというふうな、そんな強い締めつけではないんだけれども、やはり設置事業者にとっては二か年というのは結構長い、事業を断念しないといけなくなるようなものなので、そこをちょっと確認させていただいているわけなんです。    　例えば、交渉が不調に終わった場合は建設可能となるというたてつけ、これも電波法を下敷きにしているのでそうなっているというふうに受け止めております。事業者が交渉を拒否した場合、罰金五十万円を納めて早く設置したいということも恐らく可能でしょう。    　であれば、この実効性というか、特に強めろと言うわけではございませんけれども、電波法に乗っかって運用するということが可能だったのかなというふうなことも思ったりしたんですけれども、これを取り出して、この法案として成立させる意味というのは一体どのように説明されるのでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　電波法につきましては、やはり電波の伝搬障害について規制をしていくということでございまして、それに対しまして、この法律につきましては、風力発電の利用の促進と、防衛省が電波を用いて行う活動との調和をどのように図るのかという観点から、特にレーダーの話であるということで、新しく法律を作らせていただいているところでございます。"
    },
    {
      "屋良朝博": "ありがとうございます。    　次の質問に移らせていただきます。    　うるま市の自衛隊の訓練場計画の断念についてなんですけれども、沖縄における自衛隊訓練設置計画、今回のうるま市案の断念は、私は英断だったというふうに思っております。    　地元の理解が得られなかった理由は何なのか、そして、大臣として、政治的な道義的な責任をどのように受け止めておられるのか、お願いします。"
    },
    {
      "木原稔": "まず、私が決断を下すまでの間、省内において様々な検討を進めてきたところですが、私自身としては、様々な地元の意見を直接あるいは間接的に聴取をしながら、先日、最終的には十一日でしたけれども、うるま市長が直接、中村市長が省内に来られました。自民党県連の、沖縄県連の島袋幹事長も、あるいは地元選出の島尻代議士等も陪席をされましたけれども、重ねてその御要請を受けて、重大なものとして受け止めたところであります。    　その後、その直後に、熟慮に熟慮を重ねた結果、現在のゴルフ場跡地では住民生活と調和しながら訓練場の所要を十分に満たすことは不可能であるというふうに判断をしまして、そのことから、うるま市における訓練場の整備計画を取りやめるということにしたものであります。    　こうした事態に至ったこと、結果として様々な御心配をおかけしたことに対しましては、うるま市を始めとする地元の皆様方におわびを申し上げます。    　この決定については、私が判断した直後もうるま市長に直接電話して、お帰りの途中でしたけれども電話でお伝えをしました。その後、事務方を通じて、うるま市の事務方であったり、沖縄県であったり、自民党沖縄県連であったり、地元の関係者の方々であったり、そういったところに説明を速やかに行ったところであります。    　以上でございます。"
    },
    {
      "屋良朝博": "今大臣が挙げていただいた地元要請があった人たち、これは真っ先にまず計画を説明して理解を得なければいけない人たちだったのではないか、普通に、一般論的に考えるとそういうふうに思います。    　その方々から、計画が決まって予算が衆議院を通過した後に、それをいつ執行しようかという段になろうとしているときに、重ねて要求を受けたので熟慮に熟慮を重ねたというふうなその説明が、私は全く理解ができなくて、今回のこの経過は実にブラックボックスの中に入ってしまっているのではないかな。そこが問題で、そこを明らかにしていただいて、それに対する対応策を示していただかない限り、この案件はまだまだ続くわけでございますから、そこを是非とも明らかにしていただきたい。    　所要はまだ残っているというふうに理解しておりますけれども、次の用地の目星はあるのでしょうか。お答えください。"
    },
    {
      "木原稔": "委員も理解していただいているというふうに思いますが、追加的に発生する訓練や物資の集積等の所要というのは一五旅団の師団化に伴って発生する、その必要性に変わりはないわけであります。    　そのため、今般の判断に伴って、一五旅団の師団化に伴って、訓練等の在り方についても幅広い視点から再検討を行うよう指示を行ったところです。また、その再検討をするに当たっては、省内でしっかりと連携を図り、周囲の住民環境を含めた地元の状況というものをしっかりときめ細かく把握し、そして分析した上で作業を進めていくよう、併せてこれも指示を行いました。    　再検討の判断に私が至ってからまだ間もないこともあって、訓練場として活用する場所も含めて、またその内容について、今、現時点ではまだ予断を持ってお答えすることは困難ですが、あらゆる選択肢を検討しながら適切な結論を得る考えでございます。"
    },
    {
      "屋良朝博": "次の候補地が見つかったとき、その説明の対象はまずその地元の首長になりますか。どのようなお考えでしょうか。大臣、お願いします。"
    },
    {
      "木原稔": "今般取りやめることにしましたうるま市における訓練場の整備計画に限るものではありませんが、一般論としてでございますが、防衛省においては、我が国の防衛を全うする観点から、自衛隊施設の整備や安定的な運用、部隊活動の円滑な実施に当たっては地元の御協力が不可欠であるという、一般論としてはそういう認識の下に、我々はこれまでも行ってまいりました。    　だからこそ、防衛省としては、地元の皆様に対する丁寧な説明や適時適切な情報提供を行っていくことが大変重要であると考えておりまして、これからもこうした考えの下で、首長に対する御説明なども含めて地元調整というものを丁寧に進めてまいります。"
    },
    {
      "屋良朝博": "そうすると、次の候補地を探す、探せたときには、そして防衛省がここが候補地として検討していますと表明したその時点では、自治体の首長の了承は得たというふうな状況であると認識してよろしいでしょうか。大臣、お願いします。"
    },
    {
      "木原稔": "防衛省としましては、地元の皆様に対する丁寧な説明そして適時適切な情報提供を行っていくことが大変重要であるとの考えでございます。こうした考えの下で、首長に対する御説明なども含めて地元調整というものを丁寧に進めてまいります。"
    },
    {
      "屋良朝博": "次元が違うと言われるとそれまでなのかもしれませんけれども、例えば、高レベル放射性廃棄物の最終処分場の選定はもう紆余曲折で大変じゃないですか。地元にまずお知らせして、ここが候補地になりますということ、可能性はどうですかという打診をして、それで地元で協議をして、地元がいろいろな表明をする機会があるのにもかかわらず、今回の場合は全くそれもなく、県と地元に十二月に説明をし、三か月後には、四か月後には衆議院の予算が通ってしまうという、その後の計画断念、これはどうも進め方として違うなというような気がしている。明らかに違うと思いますよ、大臣。    　財務省は、前回来ていただいたんですけれども、予算執行の実現可能性、これが第一だというふうにお答えいただきました。その実現可能性をどう担保するのか、それは、地元の合意はどのように財務省としては要件の中に入れて考えるべきだというふうに思っているのかということを御説明ください。よろしくお願いします。"
    },
    {
      "赤澤亮正": "今委員御指摘のとおり、参考人からも先日答弁させていただきましたが、何らかの事業について予算要求が行われる場合には、それぞれの要求官庁において、いわゆる概算要求基準に基づき、当該事業の必要性、重要性、費用対効果などについて精査が行われるものと承知をしており、その中で事業の実現可能性についても十分な検討が行われた上で予算要求が行われているものと認識をしております。    　その上で、委員御指摘の実現可能性を担保するための何らかの基準ということにつきましては、例えば、用地取得などについては、相手方が存在しており、事業の個別性も極めて高いということから、財務省として一律の基準を設けることは困難であると考えております。事業の執行に責任を持つ要求官庁において実現可能性を含めて御検討いただき、適切に対応いただく必要があるものと考えております。"
    },
    {
      "屋良朝博": "今回の件を通して、今回、うるま市の人たちが、元自民党の県議さんも含めて大反発したんですね。それは、寝耳に水だったとか、地元の区長さんすらよく知らないまま地元説明会の案内を受けたとか、そんな進め方だったということに大反発していて、今も熱は冷めていなくて、うるま市の市民団体をつくった人たちは、別のところでこの候補地の話が持ち上がったときには、その地域の人たちが反対をするのであれば一緒に取り組んでいくよというふうなことを言っているんですよ、もう既に。    　大臣、これは、もはや訓練場は諦めるべきではないでしょうか。いかがでしょうか。"
    },
    {
      "木原稔": "一五旅団の師団化に伴って一個連隊が増える、当然、訓練の所要は増えていく、そして物資の集積地なども必要だということで、沖縄本島内において新たな訓練場の所要、この要件は前回申し上げたので申し上げませんが、それに伴って、地元の理解をいただきながら、そして、地元の理解をいただく上では、その地元の状況についてしっかりと把握し、分析し、検討を十分に行った上で、そして、適時適切な情報提供を行いながら地元の御理解を得たい、そのように考えております。"
    },
    {
      "屋良朝博": "今回防衛省が確保した予算、これは執行見通しがまだ全然立たないという状況の中で、財務省として国庫返納を求めるべきじゃないかと思いますけれども、財務省、どうでしょうか。"
    },
    {
      "赤澤亮正": "たった今、防衛大臣から御答弁がありましたとおり、第一五旅団の師団化に伴う訓練などの在り方については、今後防衛省において幅広い視点から再検討が行われていくものと承知をしており、その際、令和六年度予算に計上した訓練用地の取得に係る経費を活用することも含めて検討がなされるものと承知をしております。    　このことから、財務省としては、現時点で本件に関係する予算について返納を求めることは考えておりませんが、防衛省においては、引き続き適切な執行に努めていただく必要があるものと考えております。"
    },
    {
      "屋良朝博": "時間が来ましたので、終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、新垣邦男さん。"
    },
    {
      "新垣邦男": "立憲会派、社民党の新垣邦男です。よろしくお願いいたします。    　本法案に入る前に、先ほど屋良委員からもあったんですが、私も一点だけ確認をしておきたいと思います。    　うるま市石川のゴルフ場跡地の陸上自衛隊訓練計画についてなんですが、防衛省が跡地の取得を含めて正式に断念をしたということに関しては、木原大臣の御英断を率直に評価をしたいと思っております。    　ただ、私が心配しているのは、先週九日の本委員会で、先ほどの屋良委員からの質問に対して、石川のゴルフ場跡地を購入できなくても訓練の必要性は変わらないんだ、だから、沖縄本島のどこかを訓練場として準備をしなければならないという答弁をしておりますが、私、前回もちょっと指摘をさせていただいたんですが、今回の計画については、地元、うるま市議会だけではなく、ほかの市町村議会、中城村とか南部の八重瀬町、南風原町議会等々が白紙撤回、断念を求める意見書や決議を可決しているんですね。    　これは、恐らくうるま市が駄目だったら、次どこかに来るんじゃないか、自分のところに来るんじゃないかという不安があって、それでみんな議会で反対ということをやっているんですね。ですから、新たな候補地として沖縄本島のどこを選定しても、うるま市同様になるんじゃないか、私はそう思っています。ですから、どうしても沖縄で造るんだということになると、全県レベルでの反対運動が強くなっていくのではないかと思っているんですね。    　ですから、辺野古の問題もそうなんですが、私は民意に反する計画は必ず破綻するのではないかという考え方を持っているんですが、木原大臣の御見解を伺いたいと思います。"
    },
    {
      "木原稔": "再検討の判断というのをまさに政治判断で私が行ったばかりでありますので、その後、再検討についてはまだ予断を持ってお答えすることは困難でありますけれども、私は、沖縄の本島においても、周辺の環境というものに慎重かつ十分に配慮して検討を行うことで、住民生活と調和をしながら訓練所要を満たすということは不可能ではないというふうに考えております。    　再検討するに当たっては、省内でしっかりと連携を図りながら、そういった周囲の生活環境を含めた地元の状況というのをしっかりときめ細かく把握、分析した上で、あらゆる選択肢を検討し、適切な結論を出したいというふうに思いますので、地元の皆様に対する丁寧な説明、適時適切な情報提供を行っていくことが重要であり、そういった観点から丁寧に進めていきたいと考えております。"
    },
    {
      "新垣邦男": "狭い沖縄でどこにするかにしても、かなり私は、現状は厳しいと思っております。今大臣から、住民の皆さんに丁寧な説明ということなんですが、これまでどおり県民にとってはなかなか納得できるものじゃない、かなり厳しいのじゃないかなということを私は思っておりますので、そのことをまず御指摘をさせていただきたいと思っております。    　それでは、本日の議題の通称防衛・風力発電調整法案について、まず初めに、三点ほど伺いたいと思います。    　まず一点目ですが、レーダー等の防衛上の所要と民間事業者の事業への規制は、公共の福祉と私権の制限の一例と考えられます。殊に、政府を挙げて今再生可能エネルギーの促進に努めているときに、本法案は、公共の福祉と私権の制限の観点から適切な規制と考えられているのかどうか。    　二点目ですが、そもそも風力発電事業の所管は経産省であり、規制としては比較的緩い届出制となっています。いわゆる再エネ海域利用法では、洋上風力発電など海洋再生可能エネルギー発電設備整備促進区域の指定に際し、経産大臣及び国交大臣は、あらかじめ、防衛大臣を含む関係行政機関の長との協議の仕組みが設けられているんですが、なぜ本法案は、経産省との共管ではなく、防衛省単独で規制する仕組みになっているんでしょうか。    　三点目ですが、第七条では、障害原因部分について二年間の工事見合せが規定されております。なぜ二年間なのか。二年間という期間に合理的な理由があるのか。    　まず三点についてお伺いしたいと思います。よろしくお願いします。"
    },
    {
      "加野幸司": "お答え申し上げます。    　まず、防衛上の所要と民間企業への規制についての関係でございます。    　本法案につきましては、風力発電の導入促進と自衛隊等の活動との調和を図りつつ、風力発電設備が自衛隊等の活動に及ぼす障害を回避するため、風力発電設備の設置者と防衛大臣が調整し、解決していくための仕組みを制度化するというものでございます。    　具体的に申しますと、自衛隊のレーダー等に著しい障害が生ずる場合におきまして、事業者は防衛省との協議を義務づけられまして、最大で二年間工事に着手できないことになるわけでございますけれども、協議に当たりましては、自衛隊等の円滑かつ安全な活動を確保するという観点だけではなく、事業者による財産権の行使の観点も踏まえた上で調整を図るということにしておるわけでございまして、適切な制度というふうに考えているところでございます。    　二点目といたしまして、なぜこの法案について防衛省が単独で規制をしていくのかということでございます。    　この法案につきましては、風力発電設備の設置による自衛隊、米軍のレーダー等への障害を防止するというためのものでございまして、一つには、保護対象が自衛隊、米軍のレーダー等に限られること、いま一つといたしまして、障害の認定につきましては、レーダー等の運用でございますとか能力、そういったものと密接に関係するので、自衛隊等でしか判断ができないということがございます。こうしたことから、防衛省がこの法案を所管し、制定していく必要があるというふうに考えているところでございます。    　その上で、本法案に基づく制度の実効性を確保するためには、レーダー等に障害を及ぼすおそれがある区域をあらかじめ事業者の皆さんに広く周知をして、できるだけ早期に防衛省に相談をいただくということが重要でございます。    　このため、風力発電事業者と接する機会が多い経済産業省がこの法案の周知、啓発に協力をして、早期の御相談、調整を設置者に促していくなど、今後更に経済産業省と密接に連携をして、この法案の内容を効果的に実施していくということにしているところでございます。    　こうした点を踏まえまして、この法案には、防衛大臣及び経済産業大臣は、本法の施行に関し相互に協力するものとするという旨の規定を盛り込ませていただいているところでございます。    　それから、二年間の見合せということについての合理的な理由ということでございます。    　この法案につきましては、風力発電の導入促進と自衛隊等の活動との調和を図りながら、及ぼす障害を回避するために、設置者と防衛大臣が調整して解決していくための仕組みの制度化ということでございますけれども、その上で、防衛省といたしましては、電波への障害を防止する目的で同様の仕組みが制度化されております電波法の考え方を踏まえつつ、補償を伴わない財産権の行使に対する制限ということで、二年間という期間が妥当であるというふうに判断したということでございます。"
    },
    {
      "新垣邦男": "確認ですが、これからも経産省とは連携をしていくということと、二年間というのは電波法に沿ったという話、確認でいいですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　経済産業省とはこれからもしっかり連携をしてまいります。    　二年間の考え方につきましては、電波法の考え方を踏まえつつ設計させていただいたということでございます。"
    },
    {
      "新垣邦男": "在沖の自衛隊施設や米軍施設において、陸上風力発電設備と自衛隊等のレーダーとの間で現に障害が生じている事例はあるんでしょうか。また、過去に、国内で陸上風力発電設備の整備に当たって、そういった障害となるような設置計画が浮かび上がった事例はあったのかどうなのかということを確認したいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　まず、既存の風力発電設備の設置による影響ということでございます。    　詳細につきましては、自衛隊の現に行っておりますレーダーの運用等の内容に関わりますので、お答えは困難であるということはございますけれども、いずれにいたしましても、現時点におきまして、自衛隊の運用に顕著な支障を及ぼすような、そうした障害は発生していないということでございます。    　計画中のものでございますけれども、私どもとしては、計画の段階からあらかじめ防衛省に御相談をいただくということをお願いしてきたわけでございますけれども、任意の要請ということでございまして、着工の直前にそうした御相談をいただいて、結果として、私どもの考えておりますような形になっていないというものがあることは事実でございます。    　以上でございます。"
    },
    {
      "新垣邦男": "そうすると、防衛省の考え方に合致していないという事例はあるということですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　計画中のものにつきまして、私どものレーダーの運用に影響が及ぶような可能性のあるものはございます。"
    },
    {
      "新垣邦男": "本法案で定義される風力発電設備は、羽根の長さ五メートル以上のもの又は風車高二十メートル以上のものとなっております。かかる定義に照らすと、私の選挙区のように、普天間基地、嘉手納基地、要するに米軍基地がひしめき合う隙間に民間地が存在しているような地域で、レーダーの見通し線を超えて電波障害防止区域として指定される地点が少なからず出てくるのではないかと考えているんですが、実際、本法案が成立をし施行された場合、沖縄ではどの程度の面積が電波障害防止区域に指定されると想定をしているのか、お尋ねしたいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案では、風力発電設備の設置によりまして自衛隊のレーダー等に著しい障害を及ぼすおそれがある場合におきましては、その必要な限度において、陸上の区域を電波障害防止区域として告示をするということにしているところでございます。    　例えばということでございますけれども、洋上を監視する警戒監視レーダーの場合、レーダーと水平線を結んだ平面を、国内で設置が想定される最も高い風力発電設備が超える部分、その部分を地上に投影した区域を電波障害防止区域として指定をするという予定でございます。    　この国内で設置が想定される最も高い風力発電設備ということにつきましては、今後防衛省令で定めるということにしてございまして、省令で規定する高さによって区域の範囲が変わるということがございますので、現時点で確定的にお答えを申し上げるということは困難であるという点について御理解を賜りたいと存じます。"
    },
    {
      "新垣邦男": "では、現時点ではなかなかその区域指定はできないということかと思うんですけれども、かなり米軍基地が集中しているところなので、慎重な対応をお願いしたいと思っております。    　次に、米軍の夜間騒音と運用指示書についてお尋ねをしたいと思いますが、米軍普天間基地や嘉手納基地で、深夜の軍用機の離着陸が今相次いでおります。    　普天間基地では、先週九日、十日と深夜十二時近くまでＭＶオスプレイが飛行をし、防衛省によると、オスプレイが運用停止を解除した三月十四日から四月十日時点で、午後十時以降の離着陸は計二十一回も確認をされているんです。    　また、嘉手納基地に配備された無人偵察機ＭＱ９は、昨年十月から今年二月までの離着陸回数二百七十二回のうち、騒音防止協定違反となる午後十時から翌朝の六時までの飛行が約四割を占めることが明らかになっております。    　防衛局は、夜間の飛行訓練は任務達成や練度維持のために必要なものを最小限で行うことになっているという説明をしているんですが、約四割が協定違反の運用はもはや必要最小限と言えないものではないか、また言ってはならないと私は思っているんですね。    　その上で、前回も取り上げたんですが、嘉手納基地司令官が発出している運用指示書に関連して伺いたいんですが、防衛省の答弁によると、嘉手納基地における二〇一五年三月発行の運用指示書では、該当機種が回転翼機とＣ１３０であったものが、二〇二〇年八月の改正では、Ｖ22、いわゆるオスプレイが追加をされております。    　当然、普天間所属のオスプレイが嘉手納に飛来して、深夜零時まで訓練をして、そして普天間基地に帰るという状況が想定されるわけですが、この基地司令官の運用指示書というのは普天間基地においても出されているのかどうなのか、確認をしたいと思います。"
    },
    {
      "大和太郎": "先般の質疑において私から答弁したとおり、嘉手納飛行場における飛行場運用指示書については、この飛行場を管理する米空軍の関連規則に基づいて発せられているものと承知しております。    　一方、普天間飛行場については、米海兵隊が管理している飛行場であり、米空軍の規則に基づいて発せられている飛行場運用指示書と同様のものが作成されているか否か、今現在、米軍に対して確認をしているところであります。"
    },
    {
      "新垣邦男": "確認している途中ということですか。"
    },
    {
      "大和太郎": "さようでございます。今、米側に対して確認をしている最中であるということであります。"
    },
    {
      "新垣邦男": "是非確認をして、その結果を本委員会に報告をしていただきたいと思います。    　委員長の御配慮をよろしくお願いをいたします。"
    },
    {
      "小泉進次郎": "後刻理事会で協議します。"
    },
    {
      "新垣邦男": "次に、嘉手納、普天間両基地の騒音防止協定では、米側が運用上必要と判断すれば飛行できる規定となっているんですね。例えば、嘉手納基地では、戦闘機はできる限り午前八時以降に離陸を始めるよう求めていますが、早朝からの離陸が日常化しているのが実態なんです。    　防衛省は常々、米軍の運用に関することであるためお答えは困難という答弁をするんですが、私は、基地司令官の出した運用指示書が、日米政府間の取決めである騒音防止協定の上に来るような運用になっているのではないかと思っているんですね。それはやっちゃいかぬだろうと思っているんですが。    　嘉手納、普天間基地の騒音防止協定には、中にあるんですが、責任として、司令官は以下の事項が行われることを確保するとして、住民への迷惑を軽減するために場周経路及び現行の騒音規制措置、いわゆる騒音防止協定を常時見直すとの記載があるんですが、木原大臣、運用上必要といった例外規定や、できる限りといった努力義務規定を見直して、より騒音防止協定が厳格に適用されるよう米側に強く協議を申し入れていただきたいと思っているんですが、いかがでしょうか。"
    },
    {
      "木原稔": "参考人が申し上げたとおり、沖縄防衛局を通じまして、米沖縄海兵隊に対しては、御指摘の飛行場運用指示書については確認をしているところです。これは公表していないということになっていますので、それでも今、私どもで確認をしているところであります。    　いずれにしても、防衛省としては、この航空機騒音規制措置の遵守により航空機の運用による影響を最小限にとどめるように、引き続き、こういう様々な機会を捉えて、そして、あらゆるレベルで米側に働きかけてまいります。"
    },
    {
      "新垣邦男": "働きかけは当然なんですが、実は、実態として、もう日に日に多いんですよ、夜中から明け方まで。地域の皆さんは、子供が寝ない、そしてなかなか寝つけないというような本当に被害を訴えている状況なので。米側に申し入れているとおっしゃっているんですが、本当に聞いているのかどうなのか。全く守られていないということなので、一顧だにしないというような感じでは非常に困るわけなので。    　是非これは強くやらないと、普天間、嘉手納の地域の住民というのはもう本当にどこに行ったらいいのということで、非常に嘉手納町は人口が減っているんですね。ですから、そういうことも考えると、是非それは強くやっていただきたいなと思っております。    　次に、パラシュート降下訓練なんですが、米軍が明日十九日、嘉手納基地でパラシュート降下訓練を実施予定であるというように報じられています。周辺自治体や沖縄県による繰り返しの中止要請や抗議を無視する形で五か月連続の実施をしているんですね。    　ですから、木原大臣、前回、米側から、近いうちに滑走路の改修工事計画について日本側に説明できる見込みであるという答弁をされているんですが、米側からの改修計画の説明はあったんでしょうか。"
    },
    {
      "木原稔": "先日も答弁をいたしました嘉手納における基地負担の実情を踏まえると、伊江島の滑走路が早期に使用再開されるよう取り組んでいくことが大変重要でありまして、防衛省としては米側に対して強く働きかけてまいりました。    　米側からは、滑走路の改修工事計画に関する検討状況について逐次説明や情報提供を受けておりまして、また、米側においては、飛行場の安定的な利用のために、滑走路下、これは伊江島の補助滑走路のことです、滑走路下の地質を調査しているところであり、この調査結果を踏まえて早急に工事計画というものを完成し、日本側に提示したいとの説明を受けました。現在、その細部について確認を進めているところであり、日米間でその所要の調整が終わり次第、適切にお示ししたいというふうに考えております。    　伊江島の補助飛行場の滑走路が早期に使用再開できるように、この点、米側と緊密に連携して、可能な限りの支援や協力も防衛省もしていく、そういうスタンスでしっかりと取り組んでまいります。"
    },
    {
      "新垣邦男": "五か月たって、やがて一年近くになる可能性もあるので、これを黙っていると、そのままもう平気でやっちゃうということですので、是非これも強く申入れをしていただきたいなというふうに思っております。    　ＰＦＯＳの問題なんですが、これは玉城デニー沖縄県知事が、今、沖縄のダムの貯水率が低下をしている状況の中で、一月二十四日に上京し、木原大臣や伊藤環境大臣にＰＦＯＳ対策の補償など七項目についての要請書を手交しておりますが、要請でも、知事は、市町村への水道水の供給単価引上げにＰＦＯＳ対策費も関係することから、従来は補助の対象外となっている浄水場などの維持管理費用について補助対象としてほしいという要請があったはずなんですが、大臣としてこの沖縄県の要望に応じるお考えはあるんでしょうか。"
    },
    {
      "木原稔": "環境整備法に基づいて、防衛施設の所在や運用による影響等の緩和に資するために地方公共団体が行っている施設整備に対して、私どもはこれまでも補助を行ってまいりました。例えば、令和元年から沖縄県が行っている北谷浄水場の設備改良事業に対しては補助を行ってまいりました。    　現時点で米軍施設とＰＦＯＳ等の検出との因果関係について確たることを申し上げるということは困難でありまして、従来までの北谷浄水場の補助等は、これはＰＦＯＳ等による影響を理由とするものではなくて、嘉手納飛行場等への水の供給により浄水場にかかってきた負荷について措置するとともに、嘉手納飛行場等への水の供給を継続的かつ安定的に行うために必要な事業だと捉えております。    　その上で、補助事業により整備した施設の維持管理費等についても、設置者が負担していただく等、様々なことを考えながら、この補助事業というのは行っていきたいと思っております。"
    },
    {
      "新垣邦男": "私も、施設の維持費については管理者負担が原則というのは百も承知なんですが、ただ、普天間周辺地域はかなりＰＦＯＳ濃度が高くなっているんですね。水道水汚染は命に直結する問題で、対策は一刻を争うと思っております。ですから、原因特定のための基地の立入りが実現できないんですから、これはもう政府の責任があるんじゃないかと私は思っているんです。    　そういう意味では、先ほどの嘉手納基地でのパラシュート降下訓練の例外同様に、ＰＦＯＳ対策にも特例を求めてもいいんじゃないかと私は思っているんですが、その辺、是非対応方を考えていただきたいなというふうに思っております。    　そして最後に、米環境保護局、ＥＰＡが飲み水の濃度基準を最終決定し、ＰＦＯＳ、ＰＦＯＡ各一リットル当たり四ナノグラムと厳格化しております。四ナノグラムというのは現実的に検査や削減が可能な規制値として採用されましたが、ＰＦＯＳ、ＰＦＯＡに安全な摂取量は存在しないとして、強制力のない目標値をゼロと決定をしているんですが、環境省は米ＥＰＡの決定をどのように受け止めているのか。日本も遅れることなく基準を厳格化して、米国の基準を採用すべきと考えるんですが、環境省に確認をしたいと思います。"
    },
    {
      "小泉進次郎": "質疑の時間が終了していますので、簡潔にお答えください。"
    },
    {
      "前田光哉": "お答え申し上げます。    　今回、米国環境保護庁が飲料水中のＰＦＡＳに関する規制値を公表したことは承知してございます。    　一方、我が国におきましては、食品安全委員会におきまして、ＰＦＯＳ、ＰＦＯＡの耐容一日摂取量などについて、今回の米国の規制値の根拠を含む最新の知見に基づき総合的な検討が行われており、パブリックコメントが本年二月七日から一か月間実施されたものと承知しております。    　環境省としましては、水道の水質に関する目標値につきまして、今後、食品安全委員会の評価結果などを踏まえ、専門家の意見を伺いながら検討を進めていくこととしております。今回公表された米国の基準につきましては、諸外国や国際機関における動きの一つとして参考とする予定でございます。    　答弁は以上です。"
    },
    {
      "新垣邦男": "若干残したんですが、次回に回したいと思います。    　ありがとうございました。質問を終わります。"
    },
    {
      "小泉進次郎": "質疑を終わります。    　次に、渡辺周さん。"
    },
    {
      "渡辺周": "立憲民主党、三番手でございます、渡辺でございます。    　法案の質疑に入る前に、一点、前回の委員会でもちょっと質問しましたけれども、日米共同声明について。    　その中で、「安全で平和な地域の確保に向け、日本周辺におけるエスカレートする、又は挑発的な活動に対応するため、抑止のための活動を実施することを計画している。」というふうに正式に発出をされております。これは外務省からもらった我が党への説明のファクトシートの中にあるんですが。    　既にもう、四月の十四日かな、日米韓で、いわゆる北朝鮮の弾道ミサイルを想定した、アメリカの空母セオドア・ルーズベルトなんかも参加をして演習をやっているわけですけれども、既にやっているこの演習とは違って、何か新しく、「抑止のための活動を実施することを計画」というのは、具体的に、「日本周辺におけるエスカレートする、又は挑発的な活動」、これは何を想定したら、朝鮮半島なのか、尖閣なのか、あるいは中台なのか、その点を含めて、何を念頭に抑止のための活動を実施することを計画をしているのか、その点について、大臣、お答えをいただければと思います。"
    },
    {
      "木原稔": "防衛省・自衛隊は、国民の生命財産、領土、領海、領空を守り、そして、そのために平素より米軍と連携をし、警戒監視活動等の必要な活動を実施しております。その上で、我が国周辺における拡大傾向の、又は挑発的な活動に対応するために、防衛省・自衛隊は、それらの活動を抑止するための効果的な活動を、米軍とより一層緊密に連携しながら、かつ、柔軟に実施しております。    　特定の国や地域というのを念頭に置いて実施を予定しているというものではそもそもございませんし、その具体的な内容については今後米側と議論していくものであり、また、運用に関することにつきましてはお答えできないというのは御理解いただけると思いますが、いずれにしても、この抑止のための活動にしっかりと対応してまいります。"
    },
    {
      "渡辺周": "もう既に従来やっていることを繰り返しやるのではなくて、この文脈からすると、従来とは違う抑止のための活動を何か実施することを計画しているのかなというふうに読むものですから、その点について何か考えていることがあるんですかという質問です。"
    },
    {
      "加野幸司": "お答え申し上げます。    　日米あるいは日米韓等の枠組みにおきましては、これまでも地域の平和と安全の維持強化のために様々な活動を行ってきているわけでございますけれども、そうした取組の基礎の上に立って、今後とも、日米同盟を中心としてしっかりした取組を更にやっていくということでございます。    　具体的な対象でございますとか、具体的なやっていくことについて何か決まっているということではございません。"
    },
    {
      "渡辺周": "また連休明けには何回か質疑を、今やることを内々に決めておりますので、またそこでいろいろ質問をしたいとは思います。    　法案の中身に入りたいと思います。    　レーダーを新設することになった場合、既にもう風力発電の施設が所在していた場合はどうなるんでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　今回の法律につきましては、これから風力発電施設を設置するという場合にその調整を行うというものでございまして、既存の、既に建っているものにつきましては対象にはならないということでございます。"
    },
    {
      "渡辺周": "全国にいわゆる警戒監視レーダーが二十八か所あって、今後新たに、例えば移動式のレーダーを今度沖縄の北大東島に設置するというようなことがあります。北大東島だったらば、そんなに風力発電の施設があるのか私は分かりませんけれども。    　幾つか風力発電が、地形的にも気象的にも、例えば雪が積もらないとかいういろいろな条件から、青森県や秋田県というところ、日本海側に非常に風力発電施設というのがあるんですけれども、例えば、日本海側の警戒監視がこれからもっと重要になってくる、そのときに、移動式のレーダーを、トラックに積んだやつですけれども、移動式のレーダーをどこかの山の上に持っていくんだけれども、そのレーダーの機能が、あそこにあって、果たせない。今まさに懸念されているようなことがあるとすれば、移動式レーダーの設置場所は制限されてしまうんじゃないんですか。    　つまり、既にもう風力発電施設が所在している場合は、これはどいてくれとは言えないんですか。どうなんですか。安全保障上必要だということで、悪いけれども、国防上どうしても必要な設備をこの山の上に置かなければいけないのでということはできないということなんですね。"
    },
    {
      "加野幸司": "お答え申し上げます。    　今後新たにレーダーを設置して、電波障害防止区域を指定することになった場合におきまして、区域指定の前から既にその当該区域の中に設置されている風力発電については、本法案の対象にはならないということでございます。    　新たにレーダーを設置する際には、風力発電設備の設置状況を踏まえて、レーダーの運用に著しい障害が生じるおそれがないか十分に検討を行った上で、その設置の場所を判断していくということでございます。"
    },
    {
      "渡辺周": "つまり、もう既に既存の風力、風車があるところは避けて、対象じゃないというと避けなければいけないけれども、安全保障上、国防上どうしてもここにレーダーが必要だというときは、それでも既に設置されているその風車の方が優先される。だから、この法律は適用されないから諦めざるを得ない。    　たとえ、どんな重要な場所で、日本海側のどこかの国の活動が大変活発になってきた、だから、どうしてもここにレーダーが幾つか、移動式やあるいは設置型が必要なんだ、だけれども、ここには既に既存の風車が回っているところがあるから、もうそこには造ることができない、はなから制限されるということでよろしいんですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案につきましては、風力発電を促進していく際に、他方では、自衛隊の電波を用いた活動、それに対する障害をどのように防止していくのか、そのような観点から、事業者の皆様と防衛省・自衛隊等の関係、その調整をどう行っていくかという観点から制度をつくらせていただこうとするものでございます。    　お尋ねの、どうしてもその場所に警戒監視レーダーを用いなければいけないということでございますけれども、既存の警戒管制レーダー等につきまして、相当のエリアにつきましてはおおむねカバーされている、その上で、新たな状況等に応じて新しい場所を選定しなきゃいけないということであろうかと存じます。    　そうした場合には、既存の風力設備の存在といったものを念頭に置きつつ、いかにして、どういう形で電波見通し、そういったものを確保していくのか、そこら辺をきちんと私どもとしては考えながら、支障のないような対応ができるものというふうに考えてございます。"
    },
    {
      "渡辺周": "風力発電を含めた再生エネルギーをこれから進めていくといういわば国策と、安全保障上の問題とどちらが優先されるのかということを考えたときは大変悩ましい問題だということに、この法案を読んでよく分かりました。    　ですから、今のような、後づけじゃないけれども、必要に迫られて、当初は想定していなかった警戒監視レーダーをどうしてもここに造らなきゃいけない、あるいは移動式を設置しなきゃいけない、そのときに、そこにある風車、既存の風車はどうしたらいいかということについて回答がないんですよ。だから、聞かなきゃいけないんだけれども。    　この点についてもう一つ、是非また改めてこの問題を深掘りしたいと思いますが、例えば、風力発電設備じゃなくて、法案に書いてあります、ここに言う風車とはと。それ以外の、鉄塔だとか鉄柱、あるいは高層マンションだとか、こういうものは対象にならない、あくまでも羽根が回っているもの。じゃ、観覧車はどうなんだと。    　例えば、どこかの山の中腹に観光のためにでかい菩薩像を建てたいとか、大観音像みたいなものを建てたいという人も実際日本にあるわけで、あるいは、ロープウェーをつないで、そこに観覧車から展望できるような何か施設を造りたいというようなことがないとも限らない。    　これはあくまでも風力発電のプロペラなのであって、それ以外のものはいいのか。もっと言えば、自衛隊のレーダーを妨害するために敵対勢力が、例えば建造物をわざわざ工作する可能性だってなきにしもあらずと考えれば、これはなぜ風力発電設備だけなんですか。ほかはいいんですか。それをちょっと確認したいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　まず、レーダーというものでございますけれども、対象物に電波を照射して、その反射波を利用して当該対象物の位置等を測定する装置ということでございますけれども、対象物との間に別の物体が存在した場合、電波の遮蔽に加えて、電波の散乱によりまして多数の不要な反射波がレーダースコープ上に表示されまして、本来の対象物の正確な探知が困難になるというおそれがあるわけでございます。    　それで、物体が固定物で、それ自体に動くものが取り付けられていない通常の建築物、そうしたものにつきましては、電波の散乱による反射波の影響というものはおおむね除去できるということがございます。これに対しまして、ブレードが風向きや風の強さに応じて向きや速度を変えながら回転する風力発電設備、こちらにつきましては、電波の散乱による反射波の影響を除去することが困難であるという事情がございます。    　また、風力発電設備につきましては、単体でもレーダー等に障害が生じるおそれがあることに加えまして、通常は広範囲にわたって多数設置されるということでございまして、レーダー等に重大な障害を及ぼすおそれが高いということを踏まえまして、この法案におきましては風力発電設備のみを対象とさせていただいているというものでございます。"
    },
    {
      "渡辺周": "私は物理的なことは余りよく分からないんですけれども、とにかく、いろいろ聞くと、ブレード、でかいプロペラが回ることによってレーダーの機能が毀損されるので、正常なレーダーの機能を果たせなくなる。だけれども、固定物はいいんだと言うけれども、今後、例えば、今申し上げたように、山の中腹に観光用の観覧車を造って、じゃ、それはどうなんだとか、リゾート地でいろいろなことは考えられるわけですよね。    　そうなったとき、例えば外国の資本がそういうものを造りたいということになると、そうすると、これは今後、最初は風力発電のプロペラだけだったんだけれども、確かに言われてみればそうだといって、だんだん対象が拡大されていって、相当その対象が今後広がるんじゃないか。そこはどうなんですか。    　今回は、まずは風力発電設備ということで始めるけれども、だんだん、様々な建造物についてはどんどん追加されていって、相当な制約が様々な建物にかかってしまう、そういうことはないんでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　レーダー等の運用に際して深刻な障害が生ずるおそれがあるものにつきましては、その対象となる物体自体が動くということに加えまして、風車の場合には、風向きでございますとか風の強さに応じまして、ブレードの向き自体あるいは回転の速度自体が変わるということがございます。そうしたところに着目いたしまして、今回は風力発電という形にさせていただいているわけでございます。    　その上で、私どもとしては、今の状況下においてこうした措置を取らせていただければ、レーダーの運用についての障害は解消できるというふうに考えておりますけれども、その後の現実の事態みたいなものの状況に応じまして、そこは不断に、ちゃんと状況を見ながら検討してまいる必要は一般論としてはあろうかと存じます。"
    },
    {
      "渡辺周": "今答弁の中で今回はとおっしゃったから、そこに集約されるのかなと思います。だから、この法案に対して、さっき申し上げたけれども、風力発電を進めるという国策と、我が国として安全保障上の警戒監視のどちらが優先されるかという話と、併せて、今後過剰に拡大をして私権が制約されるようなことになることは、やはりそこはしっかりと我々は見ていかなければいけないと思うんです。    　この質問の最後に、先ほどもお触れになられた方がいますけれども、最大二年間の協議が規定されています。これは、例えば、二年間の協議が規定されている、協議がまとまらなかった場合、譲歩されなかった場合、どうするのか。ここに、大臣の提案説明の中に「財産権の行使との調整を図るため必要な措置」とありますけれども、必要な措置とは一体何をするのか。つまり、補償をするのか、補填をするのか。その点についてはどういうことなのか、ここを詳しく教えていただけますでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案におきましては、委員御案内のとおり、自衛隊等のレーダーに著しい障害が生じる場合、風力発電設備の設置者と防衛大臣が、電波を用いた自衛隊等の円滑かつ安全な活動の確保と風力発電設備に係る財産権の行使との調整を図るために必要な措置について協議をするということにしているところでございます。    　この必要な措置といたしましては、例えば、設置者による工事計画の変更のほか、防衛省の側におきましてもレーダーの機能を補完するための措置が取り得るかなど、必要な検討を行うという方針でございまして、双方が取り得る措置が該当するということでございます。"
    },
    {
      "渡辺周": "ですので、例えば、工事計画を変更するなんて冗談じゃない、こちらも自分の土地で、地域おこしになればと思って、こういう再生エネルギーでお金も借りて投資もして、それでここまで準備してきたんだ、これを今になって駄目だと言われて、変えてくれと言われたって無理だと。    　これは自分らもそのつもりでずっとビジネスとしてやってきたのに、その調整をしろと言われても無理だとなった場合、財産権という憲法上の権利と、先ほどの国防上の優先度の中からどっちを取るかという話ですけれども、強制力を持って、つまり、駄目だ、認めないということはできるんですか、それとも何らかの形で補償をするということなんですか。あくまでも協議は行うけれども、必要な措置というのは一体何なのか。ここはどうなんですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　お尋ねの件につきましては、まさに委員御案内のとおり、電波を用いた自衛隊等の円滑かつ安全な活動の確保、それからあと風力発電設備に係る財産権の行使との調整を図る上で、双方でどういう措置が取れるかということについて協議をし、取っていくということでございます。    　一部繰り返しになりますけれども、設置者の方におきましては工事計画の変更ということをしていただく場合もあり得ようかと存じますし、また、防衛省の側におきましてもレーダー機能を補完するための措置を取り得るのかどうか、そういった点について両者で協議をして、取るべき措置について考えていくということでございます。"
    },
    {
      "渡辺周": "ですから、工事の変更を業者が迫られても、それはできませんと。だけれども、分かりました、だったら、その工事の変更に伴う損失が生まれた場合には、補償なり、何かしら、例えばどこか代替地を用意するとか、何かそういうものはあるんですか。    　そこのところのいわゆる財産権との調整はどうなっているのか、どういう仕組みになっているのか。この法律ではちょっと読めないんですけれども、ざくっと書いてあるだけで。どういうことが想定されますか、その場合。"
    },
    {
      "加野幸司": "お尋ねの件でございますけれども、双方でいかなる措置が取り得るかということについて協議をし、その費用負担の在り方等も含めて両者の間できちんと協議をしていくということでございます。    　御案内のとおり、この法律の中におきましては、仮に民間の事業者の方が措置をお取りいただく場合の費用負担の在り方について、政府側で補償を行うという仕組みについては規定はしていないということでございます。"
    },
    {
      "渡辺周": "是非、この後の質問者もいますので、これ以上は次のバッターに任せますけれども、何か非常に、この法案だけだと、法案だけ読むと、「財産権の行使との調整を図るため必要な措置」と言うけれども、具体的によく分からない。二年間の協議が規定されているけれども、もし二年でまとまらなかった場合はどうするのか。その点について、まだまだいろいろ、今後この委員会でも、やはり法施行後も相当追っかけていかなければいけない問題だなというふうなことを申し上げて、最後の質問に移ります。    　この間の委員会でも言いました、大臣が連日答弁でも繰り返される、我が国の次世代戦闘機の要求性能。具体的に我が国の次世代戦闘機に求められる性能、この要求性能というのは一体何なのか。航続距離であったり、武装重量、要は、兵器を積んだ場合に、飛んだ飛行機の重さが安定性や運動性をどう確保できるかということもあるでしょう。    　それと、英国、イタリアと一緒に共同開発することが、果たして、どうしてイコールになるのか。英国やイタリアがそれぞれ求める要求性能というのは、じゃ、何なのか。我が国と同じものを求めているのかということについて、大臣、お答えいただけますでしょうか。"
    },
    {
      "木原稔": "次期戦闘機の要求性能ということでありますが、我が国としては、地理的な環境によって、優れた空対空能力はもちろん必要だということであります。しかし、優れた空対空能力のみならず、空対地、空対艦能力も兼ね備えたマルチロール機となる見込みであります、今のＦ２もそうでありますように。後継機ということでございます。    　我が国が次期戦闘機に求める性能について、他国といいますか、相手側に対抗手段を取られないために、余り詳細は答えることは差し控えますが、具体的にいかなる装備を搭載するかというのは今後決定していくところであり、日英伊でここはしっかりと検討していく課題でもございます。"
    },
    {
      "渡辺周": "幾つかの用意した質問ができませんが、一つだけ。    　今回の日米共同声明においても、日本とアメリカの共同研究、共同開発、共同生産、そして、時を同じくして、オーストラリア、イギリスと、ＡＵＫＵＳで日本の先端技術が、第二の柱として、是非一緒にやっていきましょうということを言われます。反面で、前から申し上げているんですが、もう既にイギリスの軍などがＡＩが戦争を変えるということは言っているわけでございます。    　その中で、我が国のＡＩを軍事利用することにおける一つのルール、広島プロセスについては軍事のことは書いていないんですね、我が国としてはどうするか、最後にそれを伺いたいと思います。厳格なルールの上で共同研究なり共同開発は進めるべきだと思いますけれども、我が国が考えるＡＩ、軍事的利用におけるＡＩの限界、制限、これをどう考えるか。大臣、いかがですか。"
    },
    {
      "木原稔": "当然のことながら、国際法や国内法により使用が認められない装備品の研究開発は行わない前提の下で、ＡＩの活用というのはリスクもあれば恩恵もあるというふうに考えます。国際社会においても様々な議論が行われていると承知しておりますから、そういったＡＩのリスクを軽減しながら、その恩恵を最大化できるように、今国際的に様々議論が行われていることを配慮しながら取り組んでいく所存でございます。"
    },
    {
      "渡辺周": "終わります。"
    },
    {
      "小泉進次郎": "次に、重徳和彦さん。"
    },
    {
      "重徳和彦": "立憲民主党の重徳和彦です。    　今回の、防衛・風力発電調整法案という略称なんでしょうか、この法案について、いろいろな角度からの質疑があると思うんですが、私からは、外国資本による土地取得という観点からお尋ねしてみたいと思います。    　本法案の電波障害防止区域を大臣が指定するわけですが、土地の所有者の国籍というものは確認することになっているんでしょうか。"
    },
    {
      "木原稔": "本法案でございますけれども、風力発電設備の設置によって自衛隊のレーダー等に著しい障害のおそれがある区域を電波障害防止区域として告示で指定し、当該区域内に風力発電設備を設置する場合には、設置者に届出を求めることとしております。    　その届出事項に関することだと承知しておりますが、風力発電設備が自衛隊等の使用する電波の障害原因となるかを判定する上で必要となる事項として、風力発電設備の位置、高さ、形状などを現在考えておりますが、それらを含めて必要な事項については、今後防衛省令で定めることとしており、省令の策定時に検討してまいります。"
    },
    {
      "重徳和彦": "是非、省令に入れるというか、風力発電を設置する事業者とか工事の請負人に関する届出のみならず、電波障害防止区域を最初に指定するときに、ちなみにその土地は一体どういう所有関係になっているんだろうかということを把握する必要があると思います。    　各省庁の所管法令もいろいろと動き始めています。重要土地等調査法が成立して施行されまして、ちょうど先週、まず一区切りというぐらいの五百八十三か所の指定が終わったと聞いておりますが、内閣府にお尋ねいたしますが、今回の風力発電で言うところの電波障害は重要土地等調査法における機能阻害行為に当たり得るのかということをお尋ねします。"
    },
    {
      "伊藤哲也": "お答えいたします。    　先生御指摘のとおり、四月十二日の告示によりまして、全体として五百八十三か所の区域を指定いたしました。警戒監視、情報機能を有する自衛隊のレーダー施設等の周辺についても特別注視区域として指定しております。その法律に基づいた基本方針というのを我々は作っておりまして、その中に、自衛隊のレーダー施設の運用の妨げとなる工作物の設置といったことも機能阻害行為の類型として例示しております。    　実際に機能阻害行為に該当するか否かを判断するについては、個々の事案の態様、状況等に応じ、適切に判断する必要があると考えております。"
    },
    {
      "重徳和彦": "要するに、当たり得るということなんです。    　そのような土地の所有権を当然調査しつつ、そういう行為がないかどうかを、内閣府所管の法律なので内閣府なんですが、防衛省として、国家の安全保障上重要な関心事項でなければならないことは当然であります。なので、大臣に確認ですけれども、風力発電の事業者以前に、電波障害防止区域に指定するその土地の所有者についても、ちゃんと届けるというか、調査するというか、確認を行うべきだと思います。そういうルールにしていただくべきだと思うんですが、どうでしょうか。"
    },
    {
      "木原稔": "今回の私どもの法案においては、電波障害防止区域を定めて、そして、風力発電事業者と私ども防衛省との調整機能というその範囲内での法案でございますので、重要土地等調査法について今私から確たる発言をすることは差し控えたいと思います。"
    },
    {
      "重徳和彦": "私が言っているのは、内閣府所管の重要土地等調査法に基づく指定というのは基本的に防衛施設から一キロ範囲内というところを指定しているんですが、今回は、そういう一キロ範囲ではなくて、風力発電によってレーダーが阻害されるという切り口の区域の指定になると思うんです。言い方はあれなんですけれども、内閣府が指定するのは一律なルールで、単に一キロぐらいがまず危ないんじゃないかということで指定するだけでありますので、具体的にレーダーの機能が阻害されるかどうかという個別の話は、むしろ指定した後、これから調べてみてどうかという話じゃないですか。    　それに対して、防衛省の今回の法案は、レーダーが実際にあってそれを阻害しかねない、そういうものの一つとして風力発電があるから、そこを規制するという意味で電波障害防止区域を指定するわけですから、より具体的で、場合によってはより深刻な安全保障上の懸念がある場所と言うことができると思うんです。    　更に言えば、先ほど渡辺委員からお話がありましたけれども、風力発電じゃないかもしれない、そこの土地の所有者次第で、あるいは事業者の意向次第で何ができるかということも分からないけれども、とりわけ風力発電を造ることが懸念だから今回の法案を今提案されているということだと思います。    　この問題意識を共有していただきたいと思うんですが、大臣、お願いします。"
    },
    {
      "木原稔": "委員の問題意識はよく理解できましたが、重要土地等調査法は私ども防衛省の所管ではない法律事項でございますから、それ以上のことについては答弁は差し控えたいと思います。"
    },
    {
      "重徳和彦": "先ほど言いましたように、各省庁もそれなりに努力を始めております。    　例えば、農地法においては、農水省ですけれども、農地法第三条で、農地取得の許可申請書の記載事項に昨年九月一日以降は所有者の国籍を追加することになりました。だから、今年の夏から公表される外国法人等による農地取得に関する調査、これは平成二十九年から公表している調査でありますが、そこには、昨年の九月以降からは、単に外国資本じゃないかと思われるというだけではなくて、国籍も、届出のあった国籍という明確なエビデンスといいましょうか、届出事項に基づいた報告、公表が行われることになっております。    　その一方で、林野庁はどうかということで問いたいんですけれども、宮崎県の森林七百ヘクタールの土地が中国資本に買われたという情報があります。これは二〇二一年に買い取られたという情報もありますが、その前に、二〇一四年、一五年も同じ七百ヘクタール規模の森林が売買されている、こういう話も伝わっております。    　この辺りについて、林野庁として、いつ、どのように把握したのか、また、事実関係をどこまで詳細に把握しているのか、お尋ねします。"
    },
    {
      "長崎屋圭太": "お答えいたします。    　宮崎県都城市の森林約七百ヘクタールが福岡市の外資系企業と思われる者に取得された事例につきましては、令和四年十二月に林野庁から宮崎県に問合せをして把握したところでございます。    　宮崎県からの情報によりますと、当該森林につきましては、県の水源地域保全条例の区域内にありまして、条例で必要とされる事前届出が当該企業から提出されていなかったことから、県が指導を行い、事後的に提出されたこと、一方で、当該企業が取得した後、現在まで違法な開発等は行われておらず、森林として管理されていることについて承知しております。"
    },
    {
      "重徳和彦": "県にたまたま問い合わせたというか、いろいろな情報に基づいて聞いてみたらそうだったということでありまして、これは未確認情報ではありますが、二〇一四年、一五年あたりからそういう取引が行われていた。これは林野庁さんも昨日の打合せではそのようなことがあったということを認めておられますので、これも遡って調べてみたら、もっと何年も前から行われていたことだったんだということが後で確認できている。    　このように、分からないんですよね。その瞬間は分からない。まだこれも氷山の一角かもしれない。ということなので、林野庁さんにも、是非、取引があったときには国籍の申告を義務づけるというルールに変えていただきたいんですけれども、いかがでしょうか。"
    },
    {
      "長崎屋圭太": "お答えいたします。    　森林法では、外国資本であるか否かにかかわらず、新たに森林を取得した場合は所有者は市町村に届け出ること、また、所有者が取得した林地で一定規模以上の開発をする場合は都道府県知事の許可を必要とすること、さらには、保安林を開発する場合は農林水産大臣等による保安林の指定の解除を必要とすることといった措置を講じておりまして、こうした措置で森林の無秩序な開発を防止しておりますけれども、国籍の申告は義務づけておりません。    　なお、外国資本が取得した森林につきましては、取得後も市町村を通じて継続的に状況確認を行っておりますけれども、これまでのところ、地下水の取水ですとか違法な開発等が行われた事例は報告されておりません。"
    },
    {
      "重徳和彦": "農水省、農地法もやっているんだから、森林法もやったらいいじゃないかというシンプルな質問にしたいと思いますが、いかがでしょうか。できない理由があるんだったら明確に言ってください。"
    },
    {
      "長崎屋圭太": "お答えいたします。    　森林については、開発行為の影響の大きさから、これを厳格に規制する一方で、その利用に当たって当事者の能力等を審査して所有を許可する仕組みとしていないために、森林法におきまして制度として所有者の国籍等を把握することは、法律の趣旨から困難と考えております。    　なお、森林法に基づく森林の土地の所有者の届出におきまして、所有者の氏名、住所を記載させることとしておりまして、外国に住所を有する個人、法人であることは把握が可能となっております。"
    },
    {
      "重徳和彦": "把握がどこまで可能か、そういう問題だと思います。一応趣旨は御理解いただいたと思いますので、是非、きちっと国籍を確認する、そういうことを義務づけていただきたいということを改めて要望いたします。    　さて、ほかにも、一時期話題になりました中国人女性が屋那覇島という島を購入した話、これは会社としてなのかもしれませんが、その会社のホームページでは、令和三年二月に沖縄県の屋那覇島を取得というふうに明記されておりますし、いろいろな形で土地の買収が進んでいるエビデンスが散見されるところであります。    　それで、時間の関係で、外国資本による土地取得の制限を法制化しようとすると、必ず言われるのが、ＧＡＴＳ、サービスの貿易に関する一般協定において、土地の取引については留保なしに内外無差別というルールになっているのがネックになっているといいましょうか、そういうことなので制限できないんだ、禁止できないんだ、こういう説明がございます。    　ところが、今日資料をおつけしましたが、中国やＡＳＥＡＮなど十五か国で締結いたしましたＲＣＥＰの中の別表があるんです、留保表と言われるものですけれども、ここの表に記載されているものは留保するということなんです。そこで現に、ＲＣＥＰについては、土地取引に関する事項について、「土地の取得又は賃貸借を禁止し、又は制限することができる。」このように書いてあります。そして、現行の措置として、外国人土地法、これは現在、事実上生きていない法律だというふうに説明を受けております。    　まずお尋ねしますが、要するに留保しているわけです。この留保は、ＧＡＴＳと違ってＲＣＥＰではなぜ土地取得について留保したんでしょうか。これについてお尋ねします。"
    },
    {
      "大河内昭博": "お答え申し上げます。    　一般に申し上げまして、サービス、投資に関連する国際約束の規定におきましては、我が国として、経済社会情勢、経済界の具体的ニーズ、さらには、締結による相手国による投資環境の透明性、法的安定性、予見可能性の向上等を踏まえて検討しまして、その上で、相手国との個別の交渉の結果として個々の規定が設けられる、こういうことでございます。    　御指摘のとおり、ＲＣＥＰ協定におけるサービス章及び投資章に関連する土地に関する留保に関しましては、そのような検討、そして相手国との交渉の結果として設けられたということでございます。    　一方、一九九四年に採択いたしましたＧＡＴＳと二〇二〇年に署名いたしましたＲＣＥＰの交渉、この二つの協定の間には、様々な状況、交渉相手国、さらには規定の内容が同一ではございませんので、それらを踏まえた検討、交渉の結果、ＧＡＴＳにおきましては土地に関する留保を設けなかった一方で、ＲＣＥＰ協定においては留保を設けることとなった、こういうことでございます。"
    },
    {
      "重徳和彦": "それでは、まず確認ですが、確かに四半世紀時期が違うＧＡＴＳとＲＣＥＰでありますが、このいずれにおいても、先ほどからの重要土地等調査法における内外無差別的な調査、場合によっての一定の制限といいましょうか、規制ということはオーケーなわけですよね。ＧＡＴＳでもＲＣＥＰでも大丈夫なんですよ。    　先ほど言いました沖縄県の屋那覇島というのは、現在、重要土地等調査法においては指定された地域、島ではないのだけれども、仮にこれを広げて屋那覇島も重要土地等調査法の調査対象だというふうにしたとしても、これはもちろんＲＣＥＰでもＧＡＴＳでもクリアできるということはいいですよね。うなずいていただければいいです。いいですね。    　そこで、お尋ねします。    　内外無差別に対して留保をつけているのはＲＣＥＰ、留保していないのがＧＡＴＳであります。したがって、内外差別的な規制、すなわち、例えば、今回重要土地等調査法において指定した離島については、その目的を問わず外国資本による取得は制限するんだ、こういう規制を国内法で設けた場合に、ＧＡＴＳとＲＣＥＰ、それぞれ抵触するのかどうかについてお答えください。"
    },
    {
      "大河内昭博": "お答え申し上げます。    　仮定の御質問でございますので、その前提でお答えさせていただきますが、まず、大前提といたしましては、個人、法人の権利を制限するための法律を設ける場合におきましては、権利制限の目的が正当であるか、又は制限手段が必要かつ合理的であるか、これらの点につきまして慎重に検討する必要がある、このように承知しております。    　その上で、今の御指摘のとおりでございまして、ＲＣＥＰ協定におきましては、外国人による土地取得、利用に関し、サービスの貿易、投資に関する内国民待遇、市場アクセス及び最恵国待遇義務を包括的に留保しておりますので、サービスの貿易や投資に係る土地取得について内外差別的な規定を仮に取ったとしても、ＲＣＥＰ協定との関係において基本的に問題が生ずるものではないと考えております。    　一方で、外国人又は外国企業が対象に含まれるサービス貿易に係る土地取得につきまして内外差別的な規制措置を取る場合には、ＧＡＴＳとの関係においては問題が生ずる可能性がある。この点につきましては留意する必要があるわけでございます。    　いずれにしましても、外国人又は外国企業によるサービス貿易に関連する土地取得に関する規制措置であっても、内外無差別的な形で導入、実施される場合には、我が国として締結している国際約束との関係で基本的に問題が生ずるものではない。この点につきまして改めて御指摘させていただきたいと思います。"
    },
    {
      "重徳和彦": "ＲＣＥＰは、要約すれば、基本的にこれは抵触しないということであります。    　それから、ＧＡＴＳについては、今よく聞いていれば、サービス貿易に関する土地取引については内外無差別について留保をしていませんので、ですから、サービス貿易に関する土地取引を国内法で何かしようとしたらＧＡＴＳに抵触する。    　仮に、サービス貿易に係らない土地の取引について外国人、外国資本に対する規制を行うような法律が国内法的にできた場合には、そこはＧＡＴＳの関知するところではない、すなわち、ＧＡＴＳとも必ずしも抵触しないという理解でよろしいでしょうか。"
    },
    {
      "大河内昭博": "お答え申し上げます。    　まず、前提といたしまして、御指摘のとおり、ＧＡＴＳとＲＣＥＰ協定は別個の協定でございますので、どちらかが優先して適用されるということではございません。我が国といたしましては、サービス、投資に関連する土地取得規制を行う場合には両方の協定との整合性に留意する必要がある、これが大前提でございます。    　その上で、御指摘がございましたサービスに関する土地取得、投資に関する土地取得というところでございまして、まさにそこは、議論といたしましてはそのようなことになろうかと思いますが、ここは個別の事案に即して、どれがサービスに即したものか、どれが投資に即したものかという点につきましては、慎重に検討し、対応していく必要があろうか、このように考えております。"
    },
    {
      "小泉進次郎": "質疑の時間も来ていますので、まとめてください。"
    },
    {
      "重徳和彦": "今の話は、歯切れのよい答弁ではありませんでしたが、サービス貿易に係らない分野というのがあれば、そこに関する土地取引を制限したとしてもＧＡＴＳに抵触しないという意味だと思いますが、イエスかノーかでお答えできませんか。"
    },
    {
      "小泉進次郎": "質疑の時間が終局していますので、簡潔にお答えして終わってください。"
    },
    {
      "大河内昭博": "お答え申し上げます。    　御指摘の点も含めて、個別具体的な事案に応じて慎重に検討し、対応させていただきたいと思っております。"
    },
    {
      "重徳和彦": "一つの手がかりにたどり着いたような感じがいたしますので、関心をお持ちの議員の皆さん方といろいろと連携してこれからも取り組んでいきたいと思っております。よろしくお願いいたします。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、浅川義治さん。"
    },
    {
      "浅川義治": "ありがとうございます。    　今日はｉＰａｄを諸事情で使わないんです、せっかく委員長がいろいろ御配慮いただいているんですけれども。    　なおかつ、今日、通告はしていないんですが、昨夜発生しました愛媛、高知での地震、マグニチュード六・六、震度も六弱あったということで、夜中に気象庁の会見、あるいは、総理がぶら下がりで記者にお話ししたり、官房長官の臨時の会見も行われておりました。    　私がこの地震に関心を持ったのは、伊方原発の近くということもありますけれども、中央構造線の近くでもあったということと、長野でもその直前だか直後にも地震が発生している。いわゆる南海トラフ地震については政府も想定をしてきているんですけれども、中央構造線の大断層が動くということは多分想定されていないと思うんです。    　そういうこともあって私も注視しておりましたが、自衛隊の方でも、情報収集ということで、ＮＨＫだかのテロップにＦ15の発進というのもあったんですけれども、それ以外は余り詳しく報道もされておりませんので、初期動作としてどのようなことがあったのか、もしお手元にあったら教えていただければと思います。"
    },
    {
      "木原稔": "昨日の二十三時十四分頃に発生した豊後水道を震源とした地震につきまして、私は、総理大臣からすぐ指示を受けまして、それを踏まえて二十三時十八分に二点指示を出しました。一点目は、陸海空自衛隊が緊密に連携し、人命救助を第一義とした活動を実施すること、二点目は、あらゆる手段を活用した情報収集活動を実施することなどについてでございます。    　特に二点目について御質問だと思いますが、自衛隊は、直ちに県庁などに連絡員を派遣いたしました。また、陸海空の航空機によって上空からの情報収集、映像伝送を実施したほか、周辺駐屯地部隊による地上からの状況確認などを行っております。    　今Ｆ15とおっしゃいましたけれども、それ以外の情報収集としては、航空自衛隊でいうと、新田原基地からＦ15二機、そして同じく新田原からＵ１２５一機。陸上自衛隊では、中部方面航空隊からＵＨ１を二機、これはヘリの伝送で使っております。それから、第一四飛行隊、北徳島ですけれども、ＵＨ１を一機。海上自衛隊からは、第二四航空隊、小松島ですが、ＳＨを一機、鹿屋からも、第一航空群からもＰ１を一機という形で、速やかに情報収集のための航空機を派遣しております。"
    },
    {
      "浅川義治": "幸い、今のところ命に関わるような地震になっていないと思うんですけれども、規模が大きかったり揺れも大きかったので、初動動作で情報収集というのは非常に大きいかと思います。今も多分動いていると思いますけれども、引き続きよろしくお願いいたします。    　法案の審議に入らせていただきます。    　まず、風力発電所と防衛省・自衛隊との関係というのが一般の方にはなかなか分からない部分もあるかと思うんですけれども、そもそも建築物を造るときには建築基準法というのがありますので、その関係が風力発電所建設にはどのような規制があるのかを先に確認したいと思います。"
    },
    {
      "佐々木俊一": "お答え申し上げます。    　建築基準法では、建築物以外の工作物につきましては、一定規模以上のものであれば、建築物に係る規定を準用して構造強度等の基準への適合を求めております。ただ、風力発電設備につきましては、一般的には電気事業法に規定する電気工作物に当たるため、電気事業法の方で規制の対象となっておりますので、それらの発電設備につきましては建築基準法の適用対象からは外しております。    　なお、電気事業法に規定する電気工作物に該当しない一定規模以上の、例えば風況観測塔であるとか鉄柱などにつきましては、建築基準法を準用して構造安全性を確保しているということになっております。"
    },
    {
      "浅川義治": "ありがとうございます。    　今回、地表から二十メートル以上の高さになるものを法案で対象としておりますけれども、実際の風力発電は百五十メートルとかそういう大きさなので、ほとんどが対象になると思うんですが、現在、垂直軸型風車という発電、あるいは、いわゆる風車の形状がちょっと違う形での、動力源にするような技術開発も進んでいると聞いています。テレビとか新聞でも報道されているんですけれども。    　将来、大型の風力発電設備が要らなくなる可能性もあるのかなと思うんですけれども、この垂直軸型風車の技術開発について経産省の方でどのように捉えていらっしゃいますでしょうか。"
    },
    {
      "井上博雄": "お答え申し上げます。    　御指摘の垂直軸型風車でございますけれども、一般論として、よくテレビでも出てくるような水平軸型の風車に比べまして、一点目は、あらゆる風向きに対応できる、二点目は、不規則な風況環境の下でも発電効率が落ちない、三点目は、騒音が小さいといった優位性があると認識しております。他方で、今まで議員御指摘のとおり小規模なもので開発が進んできておりまして、そういった意味では、地域分散型の電源としての活用が期待されております。    　発電効率が低い、したがってコストが高いといった課題が依然としてございまして、経産省としては、こうした課題解決に向けて、これまでも垂直軸型風車の技術開発に対する支援を行ってまいりました。    　今後につきましては、関連する技術動向などを踏まえまして、垂直軸型風車の更なる高度化、コスト低減につながる技術シーズ、こんなものを対象に技術開発あるいは実証といった取組について支援を検討してまいりたいと考えてございます。"
    },
    {
      "浅川義治": "すぐに大型化することはないかもしれませんけれども、非常に有望な技術じゃないかなとも思いますので、引き続き所管庁もお願いしたいと思います。    　本論ですけれども、まず、今回対象となるレーダー等の設置箇所、今回は自衛隊のものと米軍のものということだったかと思いますけれども、今現在我が国には、米軍のものも含めて何か所、どれくらいのレーダーの設置数があるんでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　現在におきまして電波障害防止区域の指定の対象として想定しておりますまず自衛隊施設についてでございますけれども、三条一項一号に該当いたします航空自衛隊の警戒管制レーダーというカテゴリーがございますが、そちらにつきましては全国二十八か所、それから、三条一項二号イに該当いたします自衛隊が着陸誘導管制を行う飛行場というカテゴリーにつきましては、全国二十四か所を想定しているということでございます。    　また、三条一項二号ロに該当する施設として、自衛隊等の防衛施設であって面積が九百ヘクタール以下であるものというカテゴリーでございますけれども、こちらにつきましては全国で数か所程度になる見込みでございますけれども、精査が必要でございますので、確定的なお答えができないということでございます。    　それに加えまして、三条一項第三号に自衛隊の使用する人工衛星の無線局というカテゴリーがございますが、こちらにつきましては、一例でございますけれども、精査を要しますが、一か所該当するものが出てくると考えてございます。    　在日米軍の関係でございますけれども、また同じカテゴリーに沿って申し上げますが、三条一項一号のカテゴリーにつきましては恐らく二か所程度になるのではなかろうか、それから、三条一項二号イに規定いたします飛行場といたしましても二か所、三条一項二号ロに規定いたします施設につきましては一か所、それぞれ指定される対象になり得るものと考えているところでございます。"
    },
    {
      "浅川義治": "どうもありがとうございます。    　いずれも、そのレーダー施設は割と沿岸部に多いかと思うんです。飛行場のところはそうじゃないと思うんですけれども。    　今回、影響を受ける部分、規制の範囲内に入る部分、先ほど沖縄の事例で御質問もあったんですけれども、省令等で設定してからということで、現状では分からないということだったんですけれども、そもそも協議に入らない、勝手に造られてしまった場合の対応というのはどうなるんでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　この法律の仕組みといたしまして、一定の条件の下に御案内いただきました障害区域というものを告示で設定いたしますけれども、そちらの中におきましてこの要件に該当する風車を届出なしに設置の工作を始めることになりました場合には、私どもの方で認知いたしましたら、それは必ず届出をするようにということの命令を下します。    　それに従わずに更に工事を続けることになりました場合には、それをやめていただくという形の取組をいたしまして、それぞれの政府としての取組については、恐縮でございますけれども、罰則も用意させていただいているということでございます。"
    },
    {
      "浅川義治": "その罰則については非常に軽かったかと思うんですけれども、勝手に造った場合以外、発電を目的としない風車を造られた場合、この場合にはどうなるんでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　この法律の趣旨といたしまして、風力発電の促進と防衛省の活動の確保、その両者をどのような形で調整してまいるのかということでございまして、対象とさせていただいておりますのは、あくまでも風力発電施設でございます。"
    },
    {
      "浅川義治": "そうすると、後で岩谷議員からお話があると思うんですけれども、意図的に、オブジェだ、あるいは単なる風車だといって造ることが可能となってしまうのではないかと思います。    　それから、この法施行後、省令等も作ってからになると思いますけれども、影響を受けると考えられる土地の所有者あるいは事業者への周知はどのように行いますでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案に基づく制度の実効性を確保するためには、自衛隊のレーダー等に著しい障害を及ぼすおそれがある区域、あるいは届出の手続について、あらかじめ風力発電設備の設置者の皆様に御理解いただいて、できるだけ早期に防衛省に御相談いただけるようにすることが重要であると考えているところでございます。    　このため、この法案の成立から施行までの間に、届出事項等を定めます省令案についてパブリックコメントを行うとともに、告示でお示しすることになります電波障害防止区域や本法案に基づく具体的な手続の内容につきまして、説明会やインターネットによる情報発信を通じて風力発電設備の設置者の皆様に一定の期間を設けて周知をさせていただきたいと考えているところでございます。    　また、こうした周知に際しましては、風力発電事業者と接する機会が多い経済産業省とも緊密に連携して対応してまいりたいと考えているところでございます。"
    },
    {
      "浅川義治": "省令ができて、高さの想定等ができて範囲が確定したら、その地図みたいなものはそれぞれの地域の方に当然配付される、ＰＲされるということでよろしいんですよね。"
    },
    {
      "加野幸司": "お答え申し上げます。    　委員御案内のとおり、想定いたします最高の風車高が決まってまいりますと障害防止区域の範囲が定まりますので、それを告示させていただきまして、また、告示の前後に、関係の皆様、特に事業者の皆様に対してきちんと周知の努力をしていくということでございます。"
    },
    {
      "浅川義治": "分かりました。    　ところで、理事会で御了解いただきましたので、資料を配付させていただきましたけれども、フォントが小さくて本当に申し訳ないんですが、左上の下の方に、イギリスの洋上風力発電のレーダー干渉対策ということで、簡単に言うと、イギリスは、こういう風車でレーダーが影響を受けないような技術開発をどうも進めようとしている、あるいは進め始めたというレポートです。    　こういった技術開発、日本のレーダー技術は世界最高水準という話を以前お伺いしたかと思うんですけれども、日本のレーダーでも、このように風車の影響を受けないような開発をするという方向性は検討されていますでしょうか。"
    },
    {
      "木原稔": "今御指摘のように、海外の中には、風車によるレーダーへの影響を一定程度軽減する検討について研究を進めている例もあると承知しております。例えば、英国においても、レーダーへの影響を低減するための技術を公募して研究していると承知しております。    　こうした海外の取組について、私どもも今後更に調査を行うとともに、我が国においても風車によるレーダーへの影響を低減するための方策に関する調査を行い、どのような対策が有効かの検討を進めたいと考えています。"
    },
    {
      "浅川義治": "ありがとうございます。    　前回の質問で、ＵＡＰを探知する技術開発を米軍がしている、グレムリンという装置だそうなんですけれども、それはＵＡＰという何だか分からない飛行体に対してやるものなので、こういうレーダー技術が多分使われると思うんです。イギリスも、ＵＡＰ対策じゃないと思いますけれども、こういう技術開発をしていく以上、我が国も、こういうレーダー技術かそれ以外のものも含めて最新の技術を取り入れて、あるいは開発していくことを是非心がけていただきたいと思います。    　前回の質問で、次回までに御回答をお願いしますとお話ししました横須賀基地の「いずも」のドローンで撮影されたかのような動画について、これも探知能力に関係するんですけれども、あの画像の解析についてはその後どうなりましたか。"
    },
    {
      "今給黎学": "お答え申し上げます。    　御指摘の映像でございますけれども、現在、護衛艦「いずも」とされる艦艇と実際の艦艇との比較、不自然な箇所の有無等、様々な観点から総合的に分析を進めているところでございます。    　本件につきましては、悪意のある加工、捏造されたものである可能性も含めて、現在慎重に分析しておるということを御理解いただければと思います。"
    },
    {
      "浅川義治": "資料を、神奈川新聞をつけさせていただいたんですけれども、まず、経緯からすると、今月二日に大臣が会見でこのことについて触れられたんですが、前回の質問で、二十六日に掲載されたけれども、防衛省としては発見したのは数日後だったということなんですが、この画像を発見したのは防衛省の中のどの部署なんでしょうか。"
    },
    {
      "今給黎学": "お答え申し上げます。    　画像につきましては、三月二十六日に投稿されたと我々としては認識したところでございますけれども、防衛省の中でどこの部署がどういう分析をやっているのかということにつきましては、我が方の情報収集能力を明らかにすることにもなりますので、お答えは差し控えたいと思います。"
    },
    {
      "浅川義治": "発見した部署、つまり、誰が発見したのかということです、分析じゃなくて。"
    },
    {
      "今給黎学": "発見したといいますか、要するに認知したということになりますけれども、その件につきましても、我が方の情報収集能力に関わるということで、この場ではお答えを差し控えさせていただきます。"
    },
    {
      "浅川義治": "そうしたら、「いずも」の横須賀基地には当然監視カメラがあると思うんですが、この間はそこまで聞きませんでしたけれども、監視カメラの確認をしたのはいつでしょうか。"
    },
    {
      "田中利則": "お答えいたします。    　防衛省・自衛隊といたしましては、御指摘の監視カメラの設置も含めまして、自衛隊の基地警備についてはしっかりと取り組んでいるところでございます。    　その上で、先般も御答弁申しましたが、横須賀地区につきましては、小型無人機等飛行禁止法に基づきまして、管理者の許可なくドローン等を飛行させることが禁止されている対象防衛関係施設ということで指定されておるところでございます。    　私どもとしましては、平素から、ドローン等の飛行につきまして様々な手段で厳重に監視を行っておりますけれども、監視カメラの撮像の状況を含めまして、個別のドローンの飛行を認知していたかどうか、いつ覚知したかということにつきましては、私どもの基地警備に係る能力を明らかにするおそれがあるということで、お答えを差し控えさせていただきたいと思っております。"
    },
    {
      "浅川義治": "監視カメラに映っていたら、偽造された映像じゃないというのが一発で分かるじゃないですか。あの映像を見ると、ドローンが甲板の上の方まで来ているわけですから、ふだん「いずも」が停泊しているときに、基地内の監視カメラで「いずも」の少し上辺りまでを映像で監視していないということが分かってしまったんじゃないですか。あったんだけれども、このドローンかどうか分からないという可能性もゼロではないですけれども、ドローンが飛んでいるのがカメラで捉えられていたら、これだって偽造じゃないと分かると思うんです。カメラが捉えていたかどうか答えられないということは、捉えられていなかったということになるんじゃないかと思うんですけれども、論理的にどうでしょうか。"
    },
    {
      "田中利則": "お答え申し上げます。    　御指摘の映像でございますけれども、先ほど御答弁させていただきましたように、悪意を持って捏造されたものである可能性を含めて引き続き分析を行っている、そういう状況でございます。    　この件について、詳細な分析の手法、カメラを使っている、それから、撮像の状況がどう、そういったものにつきましては、我が方の情報収集能力等を明らかにするおそれがあるということで、お答えを控えさせていただくということでございます。"
    },
    {
      "浅川義治": "私が聞いたのは、論理的に考えてどうかということを聞いたんですよ。時間稼ぎをしないでくださいよ、答弁に。    　時間がないので大臣にお伺いしますけれども、最終的に、中国が偵察気球を飛ばしてきたんじゃないかというときと同じように、うやむやにする可能性はあるんですか。つまり、業務としてどこの部署がこの進捗管理をしているのか。今日はこの地点まで画像を確認しました、業務日誌で確認するとか、誰がグリップしているのか。次官だと思うんですけれども、大臣、その点についてどうでしょうか、これは結論が出るんでしょうか。"
    },
    {
      "木原稔": "まず、基地警備については、当然ながら、カメラ等で監視するのは当然だということであります。ただ、どの範囲とか、そういったことがあるので参考人もちゅうちょしているんだと思います。我々の能力が、あるいはその範囲が明らかになってくるんだということを思いますから。    　私が指示したのは、当然、御指摘の映像の調査分析を進めろ、並行して、基地警備を更に万全を期すように、これが大事だと思いますから、それは指示しました。これは全基地に対してであります。そういった上で、引き続き分析を進めるとともに、基地警備能力の向上については、不断に検討を行いながら万全を期してまいります。    　分析結果の公表の適否でありますけれども、国民の皆様への情報提供の必要性は十分踏まえないといけませんが、一方で、我が国のといいますか、防衛省のいわゆる情報収集、分析能力が明らかになるということも、相手が更に上を行くといいますか、我々の能力を超えていこうとする試みがあるでしょうし、類似の事案の再発防止といった点も含めて、総合的に勘案して私が判断していきたいと思っております。"
    },
    {
      "小泉進次郎": "質疑の時間が来ています。まとめてください。"
    },
    {
      "浅川義治": "はい。    　小泉進次郎委員長の足下でもありますし、私はすぐ隣の金沢区なんです。国民の多くは結論を待っていると思いますので、是非大臣、近いうちに御判断いただけるようにお願いしたいと思います。    　以上です。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、岩谷良平さん。"
    },
    {
      "岩谷良平": "日本維新の会の岩谷良平です。よろしくお願いいたします。    　今の浅川議員の質疑ですけれども、ドローンの撮影を許した、あるいはそれを防衛省・自衛隊として認知できていなかったとしたら大変大きな問題だと思いますので、しっかりと御報告いただきたいと思います。    　自衛隊円滑活動確保法案につきまして御質問させていただきます。    　今回の法案は、これから新たに風力発電用の風車等を建てようとする際に規制をかけていく、そういう法案だと理解しておりますが、逆に、レーダーを新規で設置する際に既に風力発電設備が存在していた、その場合で、かつレーダーに影響を及ぼすとなった場合、今回の法案では対応できないと思いますが、それで問題ないというお考えかどうか、お聞かせいただきたいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　今後新たにレーダーを設置し、電波障害防止区域を指定することになりました場合には、区域指定の前から既に当該電波障害防止区域の中に設置されている風力発電設備については、本法案の対象にはならないということでございます。    　その上で、新たにレーダーを設置するに際しましては、風力発電設備の設置状況を含めて、レーダーの運用に著しい障害を生じるおそれがないか十分に検討を行った上で設置場所を判断してまいるという考え方でございます。"
    },
    {
      "岩谷良平": "これからレーダーを設置する際には場所を新たに決めることになるので、そのときは風車の位置等も考慮してやっていくから大丈夫なんだというお答えだと思いますが、しかし、この先、いわゆる極超音速とか変則軌道のミサイルに対する防衛網を研究、そして実施していく中で、レーダーが今のままでは足りない、増設するとか、あるいは、レーダーそのものの性能を変えていく必要性が出てくる可能性もあるんじゃないかと思うんです。    　そういった中で、一方で、風力発電は再エネの促進政策の中でますます増えていくわけであります。今後、そのような事態になったときに、新たにレーダーを建てようとしたら既設の風力発電があって影響を及ぼすようなときには、当然、それを補償するような措置が必要かもしれませんが、やはり撤去とかを可能にしていくような何らかの対策を講じていく必要があるのではないかと思いますが、いかがでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法律の趣旨あるいは対象につきましては委員御案内のとおりでございますけれども、この点につきましては、この法案は、自衛隊等の円滑かつ安全な活動と風力発電設備の設置等による社会経済活動との調和を図る観点から作成したものでございまして、現在の状況の下においては適切な取組であると考えてございます。    　その上で、御指摘がございましたように、今後状況が変化した場合にも自衛隊等の活動に著しい障害が生じないように適切な対応を取っていくことは必要であると考えてございまして、そうした観点から不断に検討を重ねてまいりたいと考えているところでございます。"
    },
    {
      "岩谷良平": "是非そのようにしっかりと御検討いただきたいと思います。    　次に、罰則ですけれども、今回、この規制に違反して工事を行った場合とか、罰則が態様に応じて、三十万円の罰金とか、一年以下の拘禁刑又は五十万円以下の罰金等が定められておりますが、これは、お伺いしたところ、電波法に定める重要無線通信の保護における罰則、それをそのまま倣うような形で同様の罰則が規定されているという説明をいただきました。    　しかし、もちろん重要無線通信も大事ですけれども、今回のレーダーというのは、ミサイル防衛などにも関わる、無線よりも相当重要な話だと思うんです。国防上の重要性が高い話だと思うんです。であれば、罰則が無線の保護と同程度というのは軽過ぎるんじゃないかと思うんですが、いかがでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　委員から御案内いただきましたとおり、本法案における罰則につきましては、電波への障害を防止する目的で同様の仕組みが制度化されております電波法の考え方を踏まえて設けたものでございます。    　具体的には、電波法でございますけれども、人命若しくは財産の保護又は治安の維持の用に供する無線通信、こうしたものについて重要無線通信と位置づけて、それらの電波への障害を防止するために、例えば、届出をせずに工事を行う建築主に対して罰則で対処していると承知しておりまして、電波法と同等の罰則で対応するということについては妥当なものではなかろうかと考えているところでございます。"
    },
    {
      "岩谷良平": "後ほどまた議論させていただくんですが、悪意を持ってレーダーを妨害する目的でこういったものを建ててくるということも想定しないといけないと思っていまして、届出等をせず、いわば違法状態で工事が進んでいって実際に物ができてしまった、そうすると、罰則はあるけれども先ほど申し上げた程度の罰則だ。そして、違反しているけれども、でき上がったその風車を撤去するというような対応はこの法律ではできないわけですが、この法案以外のその他の法律等で強制的にそういったものを撤去する手だてはあるのかどうか。    　それから、先ほどこれも浅川議員から質疑があったと思うんですが、風力発電用の風車に限らず、オブジェのような風車とか、その他の構造物、あるいは妨害装置のようなものが建設されて設置された際も、これを撤去するような仕組みは何かあるのかどうか。そして、もしそういうものがないのであれば、そういう仕組みが必要ではないかと思うんですが、いかがでしょうか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　本法案では、御指摘のとおり、風力発電設備の撤去を命ずる規定というのは設けていないところでございます。また、建築基準法そして電気事業法におきましても、対象とする工作物につきまして構造強度の確認等は行われておりますけれども、これらの工作物について、レーダーに障害をもたらすことを理由として撤去を命ずることはできないものと承知しているところでございます。    　本法案につきましては、先ほども申し上げたところでございますけれども、風力発電の導入の促進と自衛隊等の活動との調和を図りながら、風力発電設備が自衛隊等の活動に及ぼす障害を回避するために設置者と防衛大臣が調整して解決していく、そういう仕組みを制度化したいということでございます。そうした観点から今回お示ししているような措置とさせていただいているということでございます。"
    },
    {
      "岩谷良平": "再エネはもちろん重要です。しかし、国防に関わる話はもっと重要だと思うんです。    　いろいろ御説明を伺っていると、先ほど申し上げたとおり、今のところ、防衛省の方では、悪意を持って意図的に妨害する目的でそういったことを設置してくるような者は今までもいなかった、これからもいないだろうということだったんですが、しかし、二年間の期間があるので、その間に協議をするわけだから、経済合理性を考えても、普通の事業者の方であれば何らかの措置を取ってくれるだろうという期待なわけですけれども、悪意を持って、妨害しようと思って建てる方は当然経済合理性は気にしないわけですから、この法案では対応できないと思うんです。    　すなわち、届出制ではなくて許可制にして、許可が出ない限り建設できないようにすべきではないかと思いますが、大臣、いかがでしょうか。"
    },
    {
      "木原稔": "この法案は、風力発電の導入促進、これは政府全体で取り組んでいることであります、一方で、自衛隊の活動も重要であります、その調和を図りつつ、風力発電設備が自衛隊等の活動に及ぼす障害を回避するため、風力発電設備の設置者と私、防衛大臣が調整して解決していくための仕組みを制度化するものであって、こうした考えを踏まえて許可制とはしていないところであります。    　一方で、委員が御懸念の悪意のある設置者といいますか、そういったことについて想定しているものではありませんが、御懸念を含めて様々な可能性を念頭に防衛省としては必要な情報収集に努めるとともに、政府全体としては、関係法令を踏まえながら適切に対応していくものと思っております。"
    },
    {
      "岩谷良平": "新聞報道等によると、経産省との協議の中で、経産省側の抵抗もあって、許可制にしたかったけれども、こういう形で落ち着いたというような報道も出ております。    　しかし、今、再エネ事業では、中国などの外国資本による用地買収が明らかになっているだけでも多数行われているわけであります。しかも、出資者の秘匿性が高い合同会社の仕組みを利用することによって、実態がつかめていないと言われております。    　メディアでは、公安関係者の話として、中国側が自衛隊施設に影響が出る形で意図的に風力発電設置を画策しているのは間違いないというようなことをおっしゃる公安関係者もいると報じられております。    　ですので、これ以上質問しませんけれども、大臣がおっしゃったとおり、悪意がある方が出てくることも想定して、そして、もしその懸念が現実化したならば、直ちに有効な対策を政府全体で講じていただく、それに当たっては是非防衛省に頑張っていただきたいと思いますので、要望させていただきたいと思います。    　続きまして、前回質問させていただいて、様々質問が残っておりますので、続きをやらせていただきたいと思います。    　さきの法案で、統合司令部の設置について議論がありました。この統合司令部の設置につきまして、森本敏元防衛大臣が、今年三月十二日の産経新聞で、統合司令部と米インド太平洋軍司令部との関係について述べておられます。その中で、当然、この統合司令部ができることによって、アメリカのインド太平洋軍司令部と統合司令部がしっかりと連携、協議していく必要がある、その際に留意すべき点として三点挙げられています。    　その点についてお伺いしたいと思うんですが、まず一点目が、日本側がインド太平洋軍司令部のＪ４かＪ５の副部長に将補クラスの自衛官を常駐させて、インド太平洋軍司令部との連絡調整を円滑に行うこと、そして、その見返りに、インド太平洋軍から少将クラスの高級スタッフを統合司令部に派遣してもらう。第二に、米国が在日米軍司令官にインド太平洋軍司令官の権限の一部を委任すること。第三に、インド太平洋軍司令部と統合司令部の指揮統制及び調整に必要な通信システムを増設することという三点を提言しておられます。    　この二点目はアメリカ軍のことなのでなかなか答えにくいかもしれませんが、これについて御見解をお伺いしたいと思います。"
    },
    {
      "加野幸司": "お答え申し上げます。    　御指摘の森本氏の記事でございますけれども、当然承知しておりますが、その内容の一つ一つについて政府としてコメントすることは差し控えさせていただきます。    　そう申し上げました上で、日米間におきましては、我が国が統合作戦司令部を設置するという決定も踏まえつつ、指揮統制に係る調整要領や連携の強化、そういったことを含め、日米の相互運用性そして即応性を強化するために、同盟としていかに効果的に連携して対応していくかという議論を進めているところでございます。    　米側の体制等につきましては現時点で何ら決まっているものはないというふうに承知しておりますけれども、まずは、米側の司令部の機構がどうなっていくのか、そういった点も踏まえて日米での検討をしっかり深化させてまいりたいと考えているところでございます。"
    },
    {
      "岩谷良平": "お答えできないということですけれども、しっかりと検討していただいていると信じたいと思いますので、よろしくお願いいたします。    　続きまして、関連して、指揮統制のシステムについてお伺いしたいと思います。    　今回、統合司令部は、領域横断的に部隊を指揮するために設置されると理解していますが、その指揮の統合にはシステムが必要だという考えから、本会議での質疑の中で、アメリカが開発を進めている統合全領域指揮統制、ＪＡＤＣ２と言われるものに倣って、日本版ＪＡＤＣ２をつくるべきではないかというような御質問をさせていただきました。これに関しては、本会議の答弁では、防衛力整備計画に基づき、二〇二七年度までに、各自衛隊の一元的な指揮を可能とする指揮統制能力に関する検討を進め、必要な措置を講じてまいりますと大臣から御答弁をいただいたところであります。    　このアメリカのＪＡＤＣ２というのはどんなものかという情報は余り多く出ていないのですが、限られた情報を見ると、陸海空に加えて、宇宙、サイバー、電磁波などを含むあらゆる領域の情報が一つの画面に表示される。さらに、情報量が非常に多くなるので人間の認知能力を超えてしまうということで、ＡＩを利用して最適な選択肢を司令官にサジェスチョンするようなシステムになっている。これは、今、各国が領域横断作戦というものに注力しているわけですから、その中において非常に重要なシステムだというふうに私は認識いたしました。    　そして、この点、今、政府は、陸海空がそれぞれ個別のシステムで指揮統制に関する情報などを管理する今の制度、体制を進化させて、陸海空三自衛隊の運用や作戦情報を一元集約する中央クラウドの整備を進めているとのことであります。    　この自衛隊の中央クラウドと米軍のＪＡＤＣ２は、今私が申し上げたような同じようなシステムなのか、あるいは、違いがあるとすればどういう違いがあるのか、答えられる範囲でお答えいただければと思います。"
    },
    {
      "中西礎之": "お答え申し上げます。    　ただいま御指摘のありましたとおり、防衛省におきましては、自衛隊の作戦行動のための指揮命令の伝達あるいは情報共有を行うためのシステムの基盤といたしまして、中央クラウドを始めとするクラウドの整備を進めております。これにより、陸海空自衛隊がそれぞれ個別に導入した情報システムの統合や共通化を図っているところでございます。    　防衛省といたしましては、このようなクラウドの整備を通じ、自衛隊が保有する情報の集約と共有、指揮統制の効率化と意思決定の迅速化、情報システムの運用コストの削減、サイバーセキュリティー対策の一元化などを推進することとしてございます。    　また、先生の御指摘がありましたとおり、米国防省がＪＡＤＣ２、こちらは統合全領域指揮統制の英語の頭文字でございますけれども、この戦略の下、指揮統制の機能の向上を進めておりまして、その取組におきまして、全領域の情報を統合した上で、ＡＩ等を用いて情報を抽出、統合し、意思決定速度の向上を図ることなどを発表しているということについても承知してございます。    　このＪＡＤＣ２につきまして米側が具体的な内容を明らかにしていないため、確たることを申し上げることは困難でございますけれども、自衛隊の方で進めております中央クラウドとＪＡＤＣ２の間には、例えば、情報の集約と共有、指揮統制の効率化と意思決定の迅速化という点で共通の考え方があるというふうに考えております。    　他方、両者の違いにつきまして、米側が必ずしもＪＡＤＣ２の具体的な内容を明らかにしておらないため、申し上げることは困難でございますけれども、考え方としては共通するものがあると認識してございます。"
    },
    {
      "岩谷良平": "ありがとうございます。    　このＪＡＤＣ２に関して、元在韓米軍司令官のビンセント・ブルックスさんが、自衛隊がＪＡＤＣ２とつながることが必要だというようなことも述べておられるんですが、こういった検討をされることはあるんでしょうか。"
    },
    {
      "中西礎之": "失礼いたします。    　先ほど申し述べたとおり、ＪＡＤＣ２につきまして米側が必ずしも具体的な内容を明らかにしていないため、自衛隊の中央クラウドを始めとする自衛隊との連接といったものについて、詳細についてお答えすることは困難でございますけれども、その上で申し上げますと、自衛隊と米軍の間で当然様々な手段を用いて情報共有を行っているところでございまして、このような米側の動向も見まして、日米間の連携の強化につきまして不断に検討を進めて、必要な措置を講じてまいりたいと考えてございます。"
    },
    {
      "岩谷良平": "米軍が情報を公開していないので分からないというような内容がありましたけれども、しかし、防衛省・自衛隊としてきっちり情報収集と調査をしていただいていると思いますけれども、もししていないならばしっかりと情報収集、調査をしていただきたいと思いますし、また、必要があれば共同開発ということも検討すべきではないかと思うんですが、大臣、いかがでしょうか。"
    },
    {
      "木原稔": "アメリカの国防省がＪＡＤＣ２という戦略の下で指揮統制機能の向上を進めているということはそのとおりだと思います。その取組においては、全領域の情報を統合した上で、ＡＩ等を用いて情報を抽出、統合し、意思決定速度の向上を図ることなどを発表してございます。    　防衛省におきましては、各自衛隊の一元的な指揮を可能とする指揮統制能力に関する検討は進めているところでありまして、情報の集約と共有、そして指揮統制の効率化と意思決定の迅速化、こういったことは検討を進める上で重要な考え方でございます。防衛省としては、米軍の指揮統制機能に係る動向については、必要な情報の収集、分析を更に行ってまいります。    　また、現時点において米国がＪＡＤＣ２に関する具体的な内容をつまびらかにしておりませんので、共同開発ということはまだ仮定の御質問でございますけれども、そのことについて現在私の方から確定的なことを申し上げるのは困難ですが、必要な情報の収集、分析を進めつつ、指揮統制能力に関する検討や日米間の連携の強化に関する検討は不断に行うということ、そして、必要な措置は講じていく所存でございます。"
    },
    {
      "岩谷良平": "しっかりお願いしたいと思います。    　時間が限られていますが、領海警備について少しだけお伺いいたします。    　先般の法改正案では、地方隊の改編が含まれておりました。確かに、ロシアとか中国の公船の活動が活発化している中で、こういった組織改編は柔軟に行っていくべきだと思っております。    　この点、現状、中国の海警等と第一線で対峙しているのは海上保安庁であります。しかし、その中国の海警には七十六ミリ速射砲が装備された艦艇も確認されている。一方で、海保の巡視艇は二十から四十ミリの機関砲の装備だ。これは、素人目に見ても、いざ攻撃を受けた際には当然不利だと思うんです。    　専門家からも、海警と同等以上の武器を巡視艇に装備すべきという指摘がありますが、お伺いいたしますのは、海警並みの七十六ミリといったような武器を装備することはそもそも現行法上違法なのか、あるいは可能なのか、お伺いしたいと思います。"
    },
    {
      "高杉典弘": "お答えいたします。    　巡視船に搭載いたします武器を含めた装備につきましては、海上保安庁法第四条の規定によりまして、海上の犯罪の予防、鎮圧、犯人の捜査、逮捕等、海上における治安の維持という海上保安庁の任務を遂行するために適当なものでなければならないというふうにされてございまして、備砲の種類や口径を含め、総合的に勘案し、決定しているところでございます。    　その上で、海上保安庁では、尖閣諸島周辺海域の情勢等を念頭に、令和四年十二月に決定されました海上保安能力強化に関する方針に基づき、大型化、武装化する中国海警局に所属する船舶に対応可能な装備を保有した巡視船等の整備を図っているところでございます。"
    },
    {
      "岩谷良平": "相手方が七十六ミリを装備している以上、こちらが同程度の装備を備えても警察権の範囲にとどまると思いますし、比例原則にも反しないと私自身は思いますので、また引き続き議論をさせていただければと思います。    　終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　法案に入る前に、うるま市石川の陸上自衛隊訓練場の問題から質問をいたします。    　防衛大臣は、先週の十一日、現在の候補地での訓練場の整備を取りやめることを明らかにいたしました。うるま市に代わる今後の整備計画がどうなるか、そういう問題がありますが、ひとまずは、住民の要求に沿った対応として、今回の決断を歓迎したいという気持ちでおりました。ところが、公表されたプレスリリースを見て、そうとも言っておれない気持ちになりました。    　プレスリリースによると、今年二月に大臣が取得後の土地の利用の在り方を検討するよう指示したことについて、うるま市長や自民党沖縄県連からいただいた要請を重く受け止めたと書かれています。さらに、現在の候補地での整備は不可能と判断した経緯についても、特に本日の中村うるま市長と島袋自民党沖縄県連幹事長から重ねての要請を受けた結果と述べています。    　特定の党派による要請を特記しておりますけれども、政府として公式に出す文書でこのような記述は見たことがありません。これは大臣の指示によるものですか。"
    },
    {
      "木原稔": "御指摘のように、二月十七日に私が沖縄本島を訪問しましたが、その際に事務方に行った指示の下で、これまで、住民生活との関係を重視するとの観点から、取得後の土地の利用の在り方について改めて検討を行ってきました。その中で、時間をかけて取得後の土地の利用の在り方を検討してきましたが、その間、様々な集会が行われたり、あるいは沖縄県議会の決議が行われたり、実際に防衛省に来ていただいて私も要請を受けたり、そういうこともございました。    　そして、私が最後に決定をした日には、実際に自治体の首長である中村うるま市長が、この件に関して初めて首長さんが来られて、それに自民党県連の島袋幹事長も陪席されていたわけですが、その要請が私自身にとっては決め手となって計画の取りやめの判断を行い、所要の連絡調整を経たタイミングで、本件についてその日のうちに公表したことになります。    　うるま市における訓練場の整備計画の取りやめというのは、そういう意味でいうと、事務方はずっとそれに向けて準備を進めていたわけですが、私自身の政治判断でございます。    　委員の御指摘の公表文については、私が特に指示したことではありませんが、こうした経緯、内容を端的に説明するため、事務的に作成したものと承知しております。"
    },
    {
      "赤嶺政賢": "端的に事務的に公表したと言えるかどうか。やはり、大臣の指示がない限り、官僚の判断で書けるようなものではないと思いますよ。    　その数時間前、午前中に私や新垣邦男議員も同じ質問をしているんですよ。委員会では何も答えずに、そして、その後、六時間か七時間後にやった会合で、わざわざ自民党県連まで特記したプレスリリースを書く、出す。これは異常ではないですか。    　沖縄では、六月の県議選挙に向けて、今、与野党の熱い論戦が交わされております。沖縄がそうした政治情勢にあることは大臣は御存じですよね。"
    },
    {
      "木原稔": "沖縄県内各地において各級選挙が行われていることは承知しております。"
    },
    {
      "赤嶺政賢": "選挙に向けた論戦が行われている中でこうした特定の党派による要請を明記すれば、大臣の立場を政治利用して特定の党派を支援したことになるのは明らかです。そうした認識を大臣はお持ちですか。"
    },
    {
      "木原稔": "私が熟慮に熟慮を重ねてその日の夕方に記者会見で公表しましたが、当然、それまでの間には、いろいろな事態といいますか、私どもの考え方に対して、集会が行われたり、県議会の決議が行われたり、そして、それぞれの委員が衆議院でも参議院でも各委員会において質疑等が行われて、その件はしっかりと議事録に残されており、公表されている。まさに公式な議事録だと思います。    　そういったことの積み重ねの上で今回こういう結論に至ったということで、特に私自身がそれを政治利用する意図は毛頭ございません。"
    },
    {
      "赤嶺政賢": "衆議院でも参議院でも何度も質疑が交わされた、当日も交わされていた。しかし、政治利用の気持ちはなかったと言いながら、客観的に見ると、午前中に開かれた委員会では何も答えずに、そして午後になって自民党県連を特記するようなプレスリリースを出した。    　そもそも、今回の計画に反対する動きは特定の党派によるものではありません。それぞれの政治的な立場や考え方の違いを脇に置いて、静かで安全な地域を守りたいという一点で幅広い市民が声を上げ、それを保守も革新も党派を超えて応援してここまで広がったものであります。    　ところが、今回のプレスリリースはそうした経緯が全く無視されているわけです。自民党の党利党略を露骨に持ち込むものになっています。誰がどう見ても、県議選挙を前にして大臣の立場を政治利用しているのは明らかであります。    　特定の党派による要請について記述した部分は、大臣が政治的に利用していないとおっしゃるのであれば削除すべきではありませんか。"
    },
    {
      "木原稔": "私自身は、本当にぎりぎりまで、この考え方につきましては、あくまでも、時間をかけてでも取得後の土地利用の在り方について検討せよ、そういう指示を出しておりました。そして、熟慮に熟慮を重ねた結果こういう結論に至ったわけですが、それについては、最後、まさに地元自治体、市民の代表である中村市長がこの件について上京されて、そして防衛省に来られて私もそれに対応したということでございます。それに自民党県連の島袋幹事長も陪席されていた、これは事実であります。ですから、この事実に基づいて経緯、内容を端的に説明するための公表文だった、そのように承知しております。"
    },
    {
      "赤嶺政賢": "今回の記述は、地元では、これは沖縄の自民党からの要請を受けて大臣が書き込むことになったかもしれないんじゃないかと。今の大臣の答弁も白々しいですよ。事実ですよ、事実ですよと言うけれども、それ以上に大きな事実が委員会審議であったじゃないですか。そこは無視して、最後にわざわざ自民党を特記できるような形にしている。地元の人たちから見たら、今回の問題で誰がどのような役割を果たしたのか、事の経過はよく分かっておられます。    　やはり、恥ずかしいことをやっているということに大臣は気づくべきですよ。削除すべきです。大臣の立場を選挙に政治利用していると、以前にもありました、再びそう言われることのないように、潔く削除していただきたいということを申し上げておきたいと思います。    　訓練場の問題に関連して一点確認しておきたいと思います。    　これまで防衛省は、第一五旅団を師団に改編する理由として、国民保護の実効性の向上を挙げてきました。私は、国民の命を守る上で何より大事なことは外交だという立場であります。地域の緊張を高める軍事力の強化ではなく、緊張を緩和し、あらゆる問題を話合いで解決していくための外交を強化すること、アメリカに引きずられて地域の紛争に自ら介入し、日本に戦火が及ぶような体制づくりはやめることが重要だと思います。    　その上で、一方、政府の立場に立ったにしても、住民避難は第一義的には自治体の役割であります。仮にそのための増員が必要だというのであれば、自治体の職員をどうするか、まず議論するのが筋だと思います。    　ところが、安保三文書には自治体職員の増員についての記述はありません。大臣、これはなぜですか。三文書の策定に当たってその点は議論しなかったんですか。"
    },
    {
      "木原稔": "委員の問題意識は理解できます。    　国民保護に関する自治体職員の増員ということについては、防衛省の立場では、私の立場ではお答えすることは困難でございます。    　三文書の中において自治体職員の増員について議論があったのか、なかったのかというのは、御質問は今伺いましたので、今の時点では、私も整理してみないと分からないという状況でございます。"
    },
    {
      "赤嶺政賢": "都合のいいときに国民保護を持ち出して、自衛隊の増員、師団化が必要だという言い方はやめるべきだと思いますよ。    　二〇二二年十一月に、ＮＨＫの沖縄放送局と国士舘大学の中林啓修准教授が、沖縄県内の市町村を対象に、国民保護の取組についてアンケート調査を行っています。それによると、市町村が抱えている課題として最も多く挙げられたのは、平素の人員や時間の不足であります。三十二自治体、八二％が挙げています。こうした実態を見れば、国民保護のために自衛隊を増員するというのは政府の立場からいってもおかしいということになると思いますが、いかがですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　大臣からも申し上げたところでございますけれども、議員御指摘の国民保護に関する自治体職員の増員そのものに関しましては、防衛省としてお答えする立場にはございませんので、お答えすることは困難であることについて御理解を賜りたいと存じます。    　その上で、一五旅団の師団への改編でございますけれども、新たに策定いたしました三文書の一つ、防衛力整備計画に基づきまして、南西地域の防衛体制を強化する必要があるとの考えの下に、沖縄における国民保護にもしっかり資するよう計画しているものでございます。これによりまして、事態生起時におきます対処、国民保護の実効性、そうしたものの向上が図られると考えているところでございます。"
    },
    {
      "赤嶺政賢": "都合のいいときには国民保護のためだと言っているじゃないですか。必要なのは自治体職員の増員だと言ったら、これは防衛省の範疇ではないと言って逃げ回る。外交を軽視して自国に戦火を呼び込む体制強化を進めている点でも、国民保護のためと言って自衛隊を増強しようとしている点でも、二重の意味で政府がやろうとしていることは間違っているということを指摘しておきたいと思います。    　法案に移りますけれども、その前に、先ほどの削除の点は、大臣による指示で是非削除していただきたいと強く思っていますので、よろしくお願いします。    　法案について伺います。    　今回の法案は、米軍と自衛隊のレーダーなどの運用に支障を与える風力発電の設置を規制するものです。既存の米軍や自衛隊基地の存在を前提にして民間の経済活動を規制するものですが、果たしてこういう枠組みをつくることが許されるのかという問題です。    　そもそも、米軍、自衛隊基地の多くは、地元自治体、住民の理解を得て造られたものではありません。本土の米軍基地は旧日本軍の基地を接収したものが中心です。沖縄の場合は、米軍占領下で、民有地や公有地を問わず、強権的に取り上げて構築したものであります。そうした米軍基地を引き継いできたのが自衛隊基地であります。基地の運用をめぐっても、航空機騒音、環境汚染、事件、事故など、多大な基地負担を周辺住民に強いております。    　こうした現実があるにもかかわらず、既存の基地の存在を前提にして民間の経済活動を規制する法案を提出するというのは余りにも一方的ではないかと思います。大臣はその点をどのように認識しておられますか。"
    },
    {
      "木原稔": "改めて本法案でございますが、風力発電の導入の促進、政府全体が取り組んでいるその取組と、一方で、自衛隊等の活動との調和を図りつつ、風力発電設備が自衛隊等の活動に及ぼす障害を回避するため、風力発電設備の設置者と防衛大臣が調整し、解決していくための仕組みを制度化するものでございます。    　具体的には、自衛隊のレーダー等に著しい障害が生じる場合において、事業者は防衛省との協議を義務づけられて、最大で二年間工事に着手できないことになりますが、協議に当たっては、自衛隊等の円滑かつ安全な活動を確保する観点だけではなくて、事業者による財産権の行使の観点も踏まえた上で調整を図ることとしております。    　また、我が国の安全保障環境が厳しさを一層増している中で、平素からの警戒監視や対領空侵犯措置など、自衛隊によるレーダーを用いた活動は我が国防衛の観点から必要不可欠なものでございまして、そうした活動の円滑かつ安全な実施を確保する上で本法案は極めて重要であると考えています。    　こうした自衛隊による我が国防衛のための活動については、関係自治体や地域住民の皆様に御理解、御協力いただけるよう、引き続き取り組んでまいります。"
    },
    {
      "赤嶺政賢": "基地の存在というのは、住民に与える被害からいっても御理解いただけるものじゃないんですよ。その前に、まずやるべきことがあるでしょう。世界一危険な普天間飛行場はいまだに一ミリも動かされず、今後も動く見通しを防衛省は語り切れない、政府は語り切れない。同時に、今、地元自治体、住民の反対を無視してオスプレイの飛行再開を容認したりする。防衛省には、こういう法案を提出する前に基地の問題ではやるべきことがあるということをまず申し上げておきたいと思います。    　風力発電の影響を受けるのは米軍や自衛隊だけではありません。気象庁の気象レーダーも同じであります。事前に気象庁に伺ってみましたが、風力発電によるレーダーへの影響を防止するために、業界団体への情報提供や自治体によるゾーニングとの連携などを行い、これまでのところ特段業務に支障が生じる事例は発生していないということでした。新たに法案を提出する予定もないということでありました。なぜ今回防衛省だけが法案を提出することになったんですか。"
    },
    {
      "木原稔": "風力発電の導入促進は政府一丸となって取り組むべき課題である、その一方で、風力発電設備の設置場所や規格によっては自衛隊のレーダー等に障害を及ぼすおそれがある、そういう認識でございます。    　こうした状況を踏まえると、防衛省としても、風力発電の事業者団体に対して防衛省の取組について情報提供を行い、計画策定の初期段階における相談を要請してまいりました。そのほかにも、御指摘のゾーニングマップの作成を行う自治体に対しても必要な情報提供をこれまでも行ってまいりました。    　一方で、一部の事業者におきましては、要請が任意であったために、工事着手の直前まで相談が行われず、その結果、協力が得られない場合もあり、今後、風力発電設備の導入拡大が見込まれている中においてはこうした事例が増加することも予想されます。    　こういった状況を踏まえると、今般、風力発電設備の設置者と私、防衛大臣が調整を行う仕組みを制度化させていただくための法案を提出させていただいたところでありますが、本法案を成立させていただいた暁には、事業者が計画策定の初期段階から防衛省に対する相談を行うことにつながりまして、自衛隊等の円滑かつ安全な活動を確保できるものだというふうに考えております。"
    },
    {
      "赤嶺政賢": "今まで防衛省と業界団体との話合いで、なおかつレーダーの運用に支障を与える風力発電が設置されてしまった事例というよりは、今後増えていくかもしれない、こういう答弁でありました。    　今、風力発電をめぐっては、乱開発の問題をめぐって自治体が環境保全地区と建設可能地区に分けてゾーニングも行っております。こうした自治体主導の取組の中で米軍、自衛隊の問題についても解決していく、これは可能じゃないですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　風力発電の導入促進は政府一丸として進めていくべきもの、他方で、風力発電設備の設置場所や規格によっては自衛隊のレーダー等に障害を及ぼすおそれがあるということで、こうした状況を踏まえて、防衛省としては、先ほど来大臣からも申し上げましたけれども、事業者団体等に対する情報提供を行って初期段階において相談を要請してきたということに加えまして、ゾーニングマップの作成を行う自治体に対しても必要な情報提供という取組をさせていただいてきたところでございます。    　しかしながら、一部の事業者におかれては、要請が任意でございますので、工事に着手される直前まで相談が行われない、その結果、御協力がいただけない場合もございまして、今後、風力発電設備の導入の拡大が見込まれるわけでございますので、こうした事例が増加することが予想される。そうした際に、私どもとして、今回の法律を作りまして、風力発電設備の設置者と防衛大臣が調整を行う仕組みを制度化させていただきたいということでございます。"
    },
    {
      "赤嶺政賢": "ゾーニングを守らない事業者もいるということですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　個々の状況については、事業者、自治体との関係もございますので控えさせていただきますけれども、いずれにいたしましても、私どもとしては、ゾーニングマップの作成を行っておられる自治体に対して所要の情報を提供させていただいて、ただ、それでもなお一部の業者の皆様からは早期の御相談をいただけない、それで直前の御相談になってしまっている事例があるということでございます。"
    },
    {
      "赤嶺政賢": "今回の法案の提出に先立って、日米間ではどのようなやり取りがあったんですか。"
    },
    {
      "大和太郎": "お答え申し上げます。    　米側とは、防衛施設周辺における風力発電設備の設置と訓練等の安全確保に関し、平素より様々なやり取りを行っています。    　こうした米側とのやり取りの中で、青森県に所在する三沢対地射爆撃場周辺については、風力発電設備が設置されることによって航空機の飛行の安全性に影響を及ぼす可能性が高く、運用の支障の有無について慎重な確認を要する区域があるとの認識が示されてきたところであります。    　防衛省としてもその認識を共有しており、風力発電設備による安全保障への影響を回避し、自衛隊、米軍の円滑な運用の確保と風力発電の導入促進を両立するため、風力発電設備の建設、建て替えを計画される事業者に対し、事業計画策定の初期段階で防衛省に相談していただくよう、防衛省のウェブサイトにおいて周知するなどの情報提供をしております。また、事業者から相談を受けた場合には、米側とも所要の調整を行ってきているところであります。    　これ以上の個別具体的な内容については、米軍の運用に関わることに加え、事業者の皆様との関係もあることから、お答えを差し控えなければならないことは御理解いただければと思います。"
    },
    {
      "赤嶺政賢": "結局、米軍の意向もあって、今、三沢の射爆撃場の問題が言われましたけれども、この法案を提出することになったんじゃないかと思います。今回の防衛省の対応は、軍事だけを特別扱いしていると言われても仕方のない姿勢だと思います。    　風力発電も基地も住民生活に直接、密接に関わる問題です。住民の参加と合意の下で考えていくべき問題です。ところが、今回の法案は、既存の基地の存在を前提にして、防衛省と事業者の間だけで問題を解決しようとするものであります。こういうところにも住民合意を軽視する防衛省の姿勢が表れているということを指摘しておきたいと思います。    　法案は、風力発電の設置者と防衛大臣が、レーダーの機能を補完するための措置や工事計画の変更などについて相互に協議を求めることができるとしております。レーダーの機能を補完する措置とは具体的にどういうことを指すのですか。"
    },
    {
      "加野幸司": "お答え申し上げます。    　ただいま委員御案内のとおり、本法案におきましては、自衛隊等のレーダーに著しい障害が生じる場合に、風力発電設備の設置者と防衛大臣が、レーダーの機能を補完するための措置でございますとか工事計画の変更など、必要な措置について協議を行うこととしているところでございます。    　このレーダーの機能を補完するための措置の具体的内容につきましては、個別具体的な状況に応じて検討することになりますので、現時点におきまして確定的にお答えすることは困難でございます。    　ただ、一般論といたしましては、例えば、移動式のレーダーの活用といったようなこともあり得ようかと存じます。"
    },
    {
      "赤嶺政賢": "業者と防衛省が協議するといっても、今のように、固定式レーダーがあるのに移動式レーダーに変えてもいいよと、何か防衛省の側から譲歩するかのような言いぶりでしたけれども、そんなことは実際には起こり得ないと思います。結局は防衛省の言い分を一方的に通していくための法案だということを申し上げて、質問を終わります。"
    },
    {
      "小泉進次郎": "これにて本案に対する質疑は終局いたしました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより討論に入ります。    　討論の申出がありますので、これを許します。赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "私は、日本共産党を代表して、安保・風力発電規制法案に反対の討論を行います。    　反対理由の第一は、安保三文書に基づく軍事体制強化の一環を成すものだからであります。    　今政府は、三文書に基づき、敵基地攻撃を可能とする長射程ミサイルやイージスシステム搭載艦などの導入を推し進めています。これは、アメリカが進める敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤに日本が全面的に参加するためのものにほかなりません。区域指定の対象となる全国二十八か所の警戒管制レーダーなども、その基盤的な役割を果たすものであります。    　こうした軍事体制の強化は、憲法違反の安保法制の下で、朝鮮半島や台湾海峡、南シナ海をめぐる問題に、日米一体で軍事介入する体制づくりにほかなりません。その障害となる民間の経済活動を規制するものであり、断じて容認できません。    　第二は、既存の基地の存在を前提とし、事業者側に一方的に譲歩と負担を強いるものだからです。    　現に防衛省は、イージス・アショアの配備をめぐり、予定地近傍の風車を移転させる方針でした。国策最優先で、民間が犠牲を被るのは当然との姿勢は許されません。    　地方自治体主導のゾーニングなどのプロセスの中で、住民の参加と合意の下で、既存の基地の廃止や機能の調整を含めて検討されるべきです。    　第三に、そもそも米軍・自衛隊基地の多くは、地元自治体、住民の同意を得て造られたものではありません。    　しかも、防衛省は、辺野古新基地建設を強行し、事故原因の調査が継続中であるにもかかわらず、オスプレイの飛行再開も容認しました。    　地元自治体、住民を愚弄する行動を繰り返しながら、民間の経済活動を規制するなど、もってのほかと言わなければなりません。    　以上、討論を終わります。"
    },
    {
      "小泉進次郎": "これにて討論は終局いたしました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "これより採決に入ります。    　内閣提出、風力発電設備の設置等による電波の伝搬障害を回避し電波を用いた自衛隊等の円滑かつ安全な活動を確保するための措置に関する法律案について採決いたします。    　本案に賛成の諸君の起立を求めます。    　　　　〔賛成者起立〕"
    },
    {
      "小泉進次郎": "起立多数。よって、本案は原案のとおり可決すべきものと決しました。    　お諮りいたします。    　ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長に御一任願いたいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――    　　　　〔報告書は附録に掲載〕    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "次回は、公報をもってお知らせすることとし、本日は、これにて散会いたします。    　　　　午後零時四分散会"
    }
  ]
}