{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-06-13",
  "committee_name": "安全保障委員会",
  "volume": "011",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "国の安全保障に関する件"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　国の安全保障に関する件について調査を進めます。    　この際、お諮りいたします。    　本件調査のため、本日、政府参考人として、お手元に配付のとおり、内閣官房内閣審議官飯島秀俊さん外十八名の出席を求め、説明を聴取したいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。若宮健嗣さん。"
    },
    {
      "若宮健嗣": "おはようございます。    　今日は一般質疑ではございますけれども、野党の理事の先生方から、昨今、昨年、今年とずっと、防衛装備移転に関しては非常に大きなテーマとなっているので、できればその集中的な審議をお願いしたいという強い御希望があり、この三時間が実現いたしました。冒頭、まず私、自由民主党を代表いたしまして質疑に立たせていただいております。    　早速でございますけれども、私ども、私も防衛政務官、二〇一三年、ちょうど大臣と同じときにさせていただきました、その後も副大臣等々もさせていただきましたが、この防衛装備ということについて、そもそもの考え方からいけば、今までは、陸海空のそれぞれの各幕が自分のところの要求、ニーズに合わせて、日本のメーカー、あるいは時には海外のメーカーから、必要なニーズに合うものを調達をしていた。どうしても少量でありますのと、それから、かなり限定的な用途に向いた形での装備品の開発、生産の体制というのが、主にさきの大戦後ずっと継続をしていたかと思います。    　これが、ひいては、昨年成立をしましたけれども、産業基盤ということに関して考えれば、相当、防衛産業の撤退であったり、あるいは衰退であったり、そういったいろいろな表現でされておりますけれども、それを招いたことも事実であろうというふうに思っております。    　そうした中、世界を見てみますと、どんどん安全保障環境が変化をしております。ここ数年でも変わっています。この厳しい安全保障環境の中で、この防衛装備の移転に関しては、二〇一四年、防衛装備移転三原則が策定をされたところでありますから、それから既にもう十年たっております。様々な状況の変化にやはり合わせていかなければいけないのではないかなと思っております。    　これは私が政務に就いているときもそうだったんですが、実は、幕のニーズに合わせたものだけを造るのではなくて、元々、世界で使えるものを造る。例えば自動車とかバイクは世界中で日本のもの、製品というのは非常に信用度が高いわけでありますけれども、こういったものを造って、時には寒冷地であったり、時には砂漠であったり、あるいはジャングルの高温多湿な地域であったり、パーツの交換をすることによってどこでも使えるようなものを造り上げていくことが重要じゃなかろうかということをずっと考えておりました。    　私自身が考えるところの防衛装備品に対する考え方というのは三つあります。一つはモジュール化、それから二つ目にユニット化、そして三つ目がファミリー化。これらの概念の下に商品開発をして、あるいは製品、装備品開発をしていけば、いろいろな用途で使えていくのではないかなというふうに考えています。一つ具体的に進んでいるのが、三菱重工で造っている一二式のミサイルについては、陸からも空からも海からも撃てるような形のもので、まさにファミリー化の現実が具体化した一例ではなかろうかというふうにも思っております。    　また、世界中の防衛装備に関するもの、実は、この委員会でも、昨年、野党の先生方とも御一緒にＲＩＡＴを拝見をしに参りました。私自身は、大臣もそうだと思いますが、イギリスで開催されたファンボロー、あるいはパリのエアショー、あるいはユーロサトリ等々、世界の中の防衛装備品というのはどうやって皆さんが売っているのか、販売されているのか、あるいは取引されているのか、その現実の生の姿も、私たちの国、日本が全く知らないままではどうしようもないなと思って、幾つか足を運ばせていただきました。    　Ｐ１の哨戒機をパリのエアショーで一番メインスポットに置いて、これは防衛装備庁が相当頑張ったと思います、造ったメーカーである川崎重工も頑張ったと思いますが、メインの場所に置かせていただき、それを展開をさせていただいて、当時マクロン大統領も御覧になられた。あるいは、各国の首脳、国防大臣クラスが、ほとんどの方がやはり御案内をさせていただき、御覧をいただいたこともございます。    　こういった形で、いろいろなところが、まず日本の装備品を海外に展開していく装備移転に関するノウハウというのはまだまだ手薄なところがあろうかと思っております。    　これももう一つ具体的な例で考えますと、ＭＢＤＡという会社がございます。これはミサイルの会社でありますけれども、ここの企業はどこが出資しているか。実は、今回、私ども日本が提携、連携をして新規の次期戦闘機を開発するイギリスのＢＡＥ、イタリアのレオナルド、そしてフランス、ドイツのエアバス、この三つの会社が出資をしてつくったのがこのＭＢＤＡであります。こういった形で事業展開をしていくこと、多国籍になっていることであることで、共同開発をすることによってもちろん生産個数も増える、あるいは規模の経済が拡大することによって採算が取れてくるというのも考え方の一つとしてあろうかと思います。    　翻って我が国を考えたときには、なかなかそういった形までまだまだ、とてもとても、もちろんそのルールがないというのもありますけれども、私個人としては、様々な大綱とかでも書かせていただいたんですが、半官半民の会社を一つつくってはどうかなというふうにも思っております。    　政府がある程度関与して、そこに民間の方も出資をしていただき、そこで、新しい海のもの、空のもの、陸のもの、あるいは今であれば通信設備、サイバーとか衛星まで含めて、必要なニーズのもの、システムとかを考えて発注オーダーをかける。そのときにはいろいろな会社が関与すると思います。その生産ラインはそれぞれの会社の生産ラインを使いながら、最終的に得たものは防衛省・自衛隊で使いつつ、なおかつ、それをその会社を軸にして外へも売ることが、まあ、フィリピンでレーダーはもう既に納品をされてきておりますけれども、個の会社だけで担当するのではなくてチームとして出していく、こういった形のものが望ましいのではないかなというふうに考えているところでもあります。    　様々申し上げましたけれども、今現在、やはり装備品開発の基本的な考え方、これはもちろんすぐにはなかなか切り替えるわけにはいかないと思いますが、いずれにしても、この移転三原則が大幅に変わってまいりました。運用指針の今後の方向性あるいは今後の展開の概要について、どなたでも結構でございますが、大臣でよろしければお答えいただければと思います。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　我が国が戦後最も厳しく複雑な安全保障環境に直面する中で、我が国にとって望ましい安全保障環境の創出、あるいは国際法に違反する侵略等を受けている国への支援など、幅広い分野の防衛装備を移転可能とすると同時に、移転に係る審査をより一層厳しくする、厳格に行う、こういう意義を持つものといたしまして、昨年の十二月それから今年の三月に移転三原則及び運用指針の改正を行ったところでございます。    　具体的には、まず第一に、国際共同開発、生産において、パートナー国が完成品を移転した第三国に対して部品や技術の直接移転を認め得ることとし、さらには、第三国に対して我が国から直接完成品を移転し得ることとしたところでございます。    　それから、ライセンス生産品につきまして、米国由来以外であり、かつ部品以外、完成品も含めましてライセンス元国への提供を認め得ることといたしました。ただし、自衛隊法上の武器につきましては、ライセンス元国から第三国への更なる提供については、我が国の安全保障上の必要性を考慮して特段の事情がない限り、武力紛争の一環として現に戦闘が行われていると判断されている国への提供、これは除いているところでございます。    　さらに、装備品の部品については、安全保障面での協力関係がある国に対し移転を認め得ることとしたこと、いわゆる五類型に係る防衛装備の移転を行う際に本来業務、自己防護に必要な武器については搭載可能であるということ、これを明確化をしたということ、さらには、国際法に違反する侵略等を受けた国に対して、自衛隊法上の武器を除きまして装備品の移転を広く認め得ることとしたこと、さらに、米国以外の安全保障面での協力関係がある国に対する修理等の役務提供につきましても移転を認め得ることとしたところでございます。    　その上で、自衛隊法上の武器の海外移転の審査に当たりましては、仕向け国・地域において武力紛争の一環として現に戦闘が行われているか否かを含めた国際的な平和及び安全への影響を考慮することを明記するとともに、自衛隊法上の武器の我が国からの直接移転や移転先国から第三国移転の事前同意については国家安全保障会議で審議し、結果を公表することを基本とするなど、厳格な審査が行われることを確保するよう改正を行ったところでございます。"
    },
    {
      "若宮健嗣": "ありがとうございました。    　続いて、将来戦闘機でありますＧＣＡＰについてお伺いをしたいと思っております。    　このＧＣＡＰ、最終的には日本とイギリスとイタリアとで連携をして新しいものを造っていこうということに話がまとまりましたが、いろいろな紆余曲折がありました。実は当初から深く関わってきた者の一人として、非常に具体的にここまで導けたということは、大臣の御尽力もあり、本当によかったなというふうに思っております。    　戦闘機というのはやはり先端技術の集約されたものであり、これは、同じ国で共有するあるいは使うことによって、将来的にはもちろん、新しいときに納入するのはもちろんそうなんですが、これをメンテナンスしていく、あるいはアップグレードしていくというのも非常に大きなポイントになってまいります。    　これは、当然のごとく、特殊な技術あるいは秘の部分の話というのが非常に多い案件でありますので、これを共有できるということは、まさにソフトの安全保障ネットワークを拡大することになり、抑止力の拡大にもなって、ひいてはＦＯＩＰそれからインド太平洋の戦略にもまさにつながる、合致する考え方になるものというふうに私も思っております。    　そこで、実際のところ、これは外務委員会になるかと思いますけれども、既に今国会でも、国際機関でありますＧＩＧＯ、これが具体的に条約が国会を通過をいたしました。    　これは、当然のごとく、相手国の共同事業体制の設置、あるいは各国の具体的な作業分担ということをこれからきちっと決めていかなければいけないと思います。日本とイギリスとイタリアの協議がいよいよ本格化していく、この辺の様々な準備を間に合わせるために、きちっとスケジュール感を持ってつくっていかなければいけない。何しろ、完成させるのは二〇三五年ということで、めどが決まっております。Ｆ２戦闘機もやはりどんどん傷んでくると思いますので、その後継時期を遅らすわけにはいかないというふうに考えております。    　現在、この戦闘機をめぐります三か国による交渉、この具体的な共同体制の設置に係る協議の状況ですとか、あるいは三国の作業分担に係る協議、もちろん、どの企業が何の分野をやるか、これはなかなか難しい折衝があるかと思います。ただ、いずれにしましても、日本がリーダーシップを取って、我が国が主体となって造り上げる新たな戦闘機となってまいりますので、この辺り、どのような形で今進捗が進んでいるのか、あるいは方向性について御認識をお伺いできればと思います。"
    },
    {
      "木原稔": "ＧＩＧＯでございますが、今年度中に設立するとの目標を、英国、イタリアとも共有しております。    　現在、具体的な派遣人員であるとか、また任務、経費を含めて、その具体的な内容については三か国で検討を重ねています。その中でも、日本人となるＧＩＧＯの初代首席行政官でございますが、ＧＩＧＯの立ち上げとＧＣＡＰの将来を左右する重要な役割を担うものであり、ベストな人材を私の責任で選出していく考えであります。    　また、御指摘のあった共同事業体制の具体的内容につきましても、現在、日英伊の企業間でこちらは検討が進められておりまして、効率的な協業体制の構築に向けて、政府としてもその検討は後押しをしてまいります。    　これに合わせまして、次期戦闘機の共同開発における具体的な作業分担の議論、まさに今、三か国において本格化しているところです。我が国としては、これまでＦ２の開発経験を踏まえて、各種研究として、エンジン技術や航空機のインテグレーション技術、高速ネットワーク技術の実証等を行ってきておりまして、これらを通じて次世代の戦闘機に求められる国内の技術基盤を確立しております。    　我が国としては、これまでそういった蓄積してきた戦闘機開発に必要な経験や技術を背景に、官民一体となって英国、イタリアとの交渉に当たり、我が国主導を確保し、我が国の安全保障環境にふさわしい戦闘機が実現できるようしっかりと取り組んでまいる所存です。"
    },
    {
      "若宮健嗣": "ありがとうございました。    　大臣の心強い、そしてまたリーダーシップ、これはやはり、日本、我が国が主体となって開発をするというところが非常に重要なポイントになってまいりますので、もちろんイギリスは、ＢＡＥを中心として、様々な経験、豊富だと思います。あるいはイタリアのレオナルドにしても、やはり、先ほども申し上げた海外の連携ですとかあるいは納品をする各国とのパイプづくりというのも非常にたけているところがあろうかと思いますので、私ども日本の立場としては、最初に、初めてやるプロジェクトになってまいりますので、非常にいろいろな意味で、各方面からの見識も含めながらお取組を前に進めていただければなというふうに思っております。    　さて、この防衛装備移転というのは、まさに国家安全保障戦略にもありますとおり、幾つかの国による力による一方的な現状変更、これを抑止する最大のものかと思っております。何よりも、何のためにこれをやっているかといえば、基本的には、第一義的には我が国の望ましい安全保障環境をつくること、そしてまた、地域の安定に資することというのが一番大きな目的だというふうに思っております。    　様々、今までも、日本の中でも防衛協力ですとか、あるいは高官の往来、あるいは訓練等々をやってまいりましたが、やはり、冒頭もちょっと申し上げましたけれども、装備品を移転し、移転するだけではなくて、要するに、各国に日本の自衛隊と同じものをお使いいただくわけですから、そうなれば、当然、使うものを出すだけではなくて、使い方、あるいはそのメンテナンスの仕方、それから将来どういった形でのアップグレードや修理をしていくのか、そういった広い範囲での、長い息での、要するに運命共同的な考え方を共有することになってくると思うんです。    　ですから、その意味では本当の重要なポイントになってくるかと思いますが、いかんせん、まだ日本ではなかなかそこまでの実績が具体的にない。フィリピンのレーダーだけでございますが、このレーダーについても、実は、様々なところからお話をいただくのが、レーダーだけもらってもね、これはありがたいんだけれども、レーダーが壊されちゃったら、レーダーで見ることができなくなるので、レーダーを守る対空砲火も本当は併せて欲しいんだよなというのが、非公式な形でのお話もいただいております。    　なかなか、これまたすぐに出せるか出せないかという話はまた別の議論になってこようかと思いますが、いかに各国のニーズがどこにあるかということをきちっと酌み取りながら、具体的にそれにアプローチをするかどうかというところというのは、まさに在外公館の大使館であったり、あるいはそこに行っている武官の方であったり、あるいは様々な形で、防衛省の中でも、あるいはほかの役所でも、経産省であろうと、いろいろなところでニーズというのは酌み取ってこられるかと思いますので、それもお酌み取りをいただければと思っております。    　さて、海外に対するいろいろなお手伝いだったり支援の形には、今まで日本ではＯＤＡが主だと思いますが、今回、ＯＳＡという枠組みというのも新たにでき上がってまいりました。これは、いろいろな形でお手伝いができる、あるいは日本の中での、もちろん日本の安全保障の抑止力を高めるためというのは第一義的でありますものの、やはり海外とともに手を携えながら発展していこう、あるいは、いろいろなところからの力による一方的な変更を防いでいこうという考え方からできてくることだと思います。    　私、もしも出すならば、防衛装備品だけ、これはいいですよ、これはいいですよと言って出すんじゃなくて、その相手の国のニーズはどこにあるか、例えば鉄道が欲しいのか、ダムを造ってほしいのか、あるいは港湾施設が必要なのか、あるいは空港が欲しいのか。場合によっては、これは具体例であったんですが、日本のごみ焼却システム、これは焼却炉だけではありません、回収する車から何から、全てのものができればあったらいいんだよね、そんな御要望もありました。そういうことから考えますと、防衛省がもちろん力を入れるのはそうなんですが、特に経産省、あるいは外務省、あるいは、場合によっては国交省、これは各省の連携も必要になってまいりますし、それから、もちろん民間企業の力というのも大いに発揮をしていかなければいけないのではないかなというふうに思っております。    　また、さらに、共用化が進むことによって、先ほど来申し上げておりますように、メンテナンス、アップグレードの問題が出てきます。今、日米防衛産業協力・取得・維持整備の定期協議、これはいわゆるＤＩＣＡＳでありますけれども、これは首脳間、バイデン大統領と岸田総理の間でも具体的な取決めがなされ、大臣も御尽力をされていることと思いますが、こういったトータルのものを含めた形での枠組みの在り方、それからこれからの展開、それから連携、提携の仕方、今後の展開について、これはかなり話が大きくなりますけれども、また、今はお答えできる範囲で結構でございますが、御答弁いただければと思います。"
    },
    {
      "木原稔": "委員がこれまで政府の一員として、あるいは与党の中で、安全保障に関わる議論を積極的にリードしてきていただいております。    　そういった中で、策定にも携わっていただいた国家安全保障戦略にも記載しているとおり、防衛装備移転につきましては、それを円滑に進めるための各種支援等も含めて、これはまさに官民一体となって進める必要がございます。また、御指摘のあった政府安全保障能力強化支援、ＯＳＡなどの活用も含めて、関係省庁と緊密に連携しつつ、政府一体となって取り組んでいく必要が今後、より重要になってくると考えます。    　御指摘のあったＤＩＣＡＳでありますが、今月九日に第一回協議が開催されました。そのＤＩＣＡＳにおきまして、米国とのミサイルの共同生産、米軍の艦船、航空機の維持整備、そういった防衛装備移転の検討も進めていくことになり、日米同盟の抑止力、対処力の向上につなげたいというふうに考えております。    　私としては、今般の一連の制度改正を踏まえて、関係省庁と緊密に連携しつつ、官民一体となって、しっかりと防衛装備移転、今後も推進してまいる所存です。"
    },
    {
      "若宮健嗣": "ありがとうございました。    　終わります。"
    },
    {
      "小泉進次郎": "次に、浅川義治さん。"
    },
    {
      "浅川義治": "日本維新の会・教育無償化を実現する会を代表しまして、質問の機会をいただきまして、ありがとうございます。    　まず最初に、この委員会、二年間やらせていただきました。各委員の皆様には、ずっとＵＦＯの質問をさせていただきまして、御協力をいただきましたこと、本当に感謝しております。そしてまた、先日、安全保障から考える未確認異常現象解明議員連盟の方も結成をさせていただきました。会長に浜田前防衛大臣、幹事長に小泉進次郎委員長に就任していただきました。本当にありがとうございます。    　ただ、おわびも同時に申し上げないといけないんですが、実は、このＵＡＰ、ＵＦＯの問題は、いまだに宇宙人の乗り物を前提としている方が多くて、ＵＦＯを信じていないからというような方もいらっしゃったんですね。ですから、ちょっと今日、ここで、その前提で、何かネット上では小泉委員長が非常に批判されていることがありまして、まず、おわびも申し上げたいと思っております。私に対しての批判でしたら大いに結構なんですけれども、小泉進次郎委員長が幹事長を買って出ていただいたのに、何で批判の先が小泉委員長に行かなきゃいけないか、本当に私も憤慨しておりまして、でも、先におわびを申し上げます。    　そして、今日、質問通告もＵＡＰについてと一行だけで、防衛省の所管の皆さんも、もう非常に手慣れた形で質問調整もしていただきまして、いろいろ御迷惑もおかけしましたけれども、本当にどうもありがとうございます。    　そして、その議連の設立の際に、浜田会長の方から、世の中、分からないことがいっぱいある、分からないままにしておくのはよくない、これまでずっとそのままにして予算もつけていなかったけれども、これからは、お金を使ってしっかりと議論を重ねて、掘り下げていかなければいけないということをおっしゃっていただきました。    　それでは、先に、防衛省さん以外に、このＵＡＰに関係することが他の省庁にも多少これまでありまして、質問は控えていたんですけれども、ちょっと今日はそこら辺も触れさせていただきたいと思います。    　まず、今日、文科省さん、農水省、まあ水産庁さんですね、と国交省さん、お越しいただいているんですけれども、それぞれの省庁の部局、外郭団体等で、ＵＡＰに関する情報というのがあるかどうか、見る、聞く、あるいは、記録で正式に残っていなくても、いや、かつてこういう話があったと職場で伝わっているようなことも、もし把握されていることがあれば、まず、それぞれ各省庁の方でお答えいただければと思います。"
    },
    {
      "永井雅規": "お答えいたします。    　まず、御指摘のＵＡＰに関する文科省所管の研究についてでございますが、大学等における個々の研究者の研究については文部科学省として網羅的に把握することはしてございませんけれども、ＪＡＸＡなど、当省所管の国立研究開発法人や国立天文台が現在具体的に実施している事例はないと承知してございます。    　また、私の拙い経験では、そういった事例については、今のところは伺ってはございません。"
    },
    {
      "北澤歩": "お答え申し上げます。    　航空法において、機長は、航空機の航行の安全に影響を及ぼすおそれがあると認められる事態が発生したことを知ったときなどは、国土交通大臣に報告することとされております。記録が保存されている過去五年間の範囲において、航空機の航行の安全に影響を及ぼすおそれがあると認められる事態として、ＵＡＰに関する事案が報告されたことはありません。"
    },
    {
      "坂康之": "お答え申し上げます。    　水産庁には漁業取締り船、調査船が所属しておりますが、これまで水産庁所属船舶が作成した報告書におきまして、未確認異常現象、いわゆるＵＡＰに遭遇したという記録は残っておりません。"
    },
    {
      "浅川義治": "もちろん行政の正式な答弁なので、予想されたとおりなんですが。    　もう一つ、文科省にお伺いしたいんですけれども、実は、ＵＡＰについては、アメリカ国防総省だけじゃなくて、ＮＡＳＡも、天文学者始めいろいろな研究者が調査チーム、研究チームをつくっているんですけれども、ＮＡＳＡからこの研究についての協力を求められているというようなことはないでしょうか。また、防衛省の方からもそういう依頼というのはないでしょうか。"
    },
    {
      "永井雅規": "お答えいたします。    　現在、私どもで把握する限りにおいては、ＮＡＳＡからそのような依頼等はございませんし、防衛省さんからもそのようなお話はいただいたことはございません。"
    },
    {
      "浅川義治": "ありがとうございます。    　ただ、私も、直接お伺いしているところでは、文科省さんの所管のある研究者の方が非常に積極的に今取り組んでいらっしゃる、まだ公表できないということで、いずれ公表されるかと思いますので、そのときは是非大きく表示していただきたいと思います。    　また、水産庁さんの方は、有名な、昔、ＵＦＯ事件というのがありまして、これは日経サイエンスに科学者が論文として残されているんですけれども、これも正式な報告がないというのは分かるんですけれども、当時、フォークランド諸島あるいはミッドウェー島の近くで一九八〇年代に遭遇して、研究者が見ているので、論文も書かれているんですけれども、この実は事件というのは、米軍の新兵器を当時その辺りで実験していたんじゃないかというような説もあるんですね。ですから、もしかしたら航空機等の新規開発をしているところが見間違われていた可能性もあるんじゃないのかなというふうに私は考えております。    　国交省さんにつきましては、一九八六年の有名な日航ジャンボ機のＵＦＯ遭遇事件というのがありまして、これは、当時、テレビでも新聞でも週刊誌でも大きく取り上げられております。長時間にわたって機長が見て、それを、着陸したところでアメリカのＦＡＡ、航空連邦調査局等にヒアリングも受けている、レーダー等のデータも全部収集されていると。    　ところが、一切そういうことはなかったことにされているんですね。当時、メディアも大きく取り上げていたんですけれども、それが結局、木星の見間違いだったという調査報告で、日本のメディアも木星だったというような形で報道されていたんですね。これについては、私も天文少年でしたので、高校生のときに、これは明らかにおかしい、メディアもぐるになってこれを隠しているんじゃないかというふうに考えておりました。    　この実は日航ジャンボの事件については、いろいろＪＡＬの中からも発言されている方もいて、パイロットが管制塔にこういう未確認飛行物体のようなものを見て問い合わせても会社や国交省には報告をしない、そういう不文律ができていた。それは、この報告をした機長が地上職勤務に替えられてしまったということもあって、そういう報告はしないという不文律ができていたそうです。    　これについても、実は、その後、アメリカのディスクロージャープロジェクトという、いわゆるそれなりの肩書のある方たちが集まって、一斉にＵＦＯの目撃事例等を公表いたしました。そのときに、この調査に当たっていたアメリカの連邦航空調査局の方が、実は真実だったということも証言されているんですね。    　このように、今、国交省さんの記録がないのはやむを得ないと思うんですけれども、過去どういうことだったんだろう、それが分からないままになっているというのがたくさんあるというのが実態だと思っております。    　そこで、私がまたいろいろな方からのお話もお伺いしているんですけれども、防衛省さんに今度移るんですけれども、航空自衛隊の方で、例えば、レーダーでＵＡＰを捉えた、あるいはスクランブル発進した機がＵＡＰとチェースしたというような話が実は航空自衛隊の中であるそうなんですね。    　よくある話として、ＵＡＰを見失った際、スクランブル発進して、鳥の大群がレーダーに映っただけだったという処理で現場からの報告が上がる、上層部まで真の報告は上がらない、そもそも報告しづらい雰囲気が現場にはあるというようなことを直接私はお伺いしました。    　これについては、まず、単純に、これがＵＡＰじゃなかったとしても、真実の報告が現場から上がらないということも問題ですし、それから、報告しづらい雰囲気になっている。これは先ほどのＪＡＬのときもそうなんですけれども。    　今までは、ＵＦＯとかＵＡＰというと、そんな話をするのはおかしな話だということだったんですけれども、これからは、せっかく国会で私もこれまでやってきましたし、多くの賛同していただいている議員もいますので、ＵＡＰについても、国防総省が認めている何だか分からないものがあるというところを、関係する省庁のところで現場の方に是非お伝えいただきたいと思っております。水産、調査船で、実は、開洋丸で、遭遇したという事件も、記録に残っているはずなんですね。    　これらのところを、私もずっと考えていたんですけれども、航空自衛隊の中で今まで正式に公表すべき記録はないということをこれまで繰り返し答弁もいただいているんですけれども、去年の政府参考人、大和さんの答弁の中で、現時点では公表しないけれども、いろいろ調査とか研究が進んだときに、これはＵＡＰだったんじゃないかということを発表することがあるというような趣旨の答弁をいただいているんですけれども、その点について、今も変わらないか、ちょっと確認をさせていただきたいと思います。"
    },
    {
      "田中利則": "お答えを申し上げます。    　御指摘いただきましたように、防衛省・自衛隊といたしましては、対領空侵犯措置などによって確認された外国の航空機の飛行のうち、我が国の安全保障上注視すべき特異な飛行等については対外公表しているということでございます。    　この公表につきましては、あくまでも我が方の情報収集能力などが明らかにならない範囲で行うということが必要でございます。こうした観点から、公表につきまして私どもとしても不断に検討してまいるということで、事後的にそういったものについて公表するというふうな判断はあり得るものだと思っております。"
    },
    {
      "浅川義治": "アメリカは、戦後ずっと、軍を中心に、このＵＦＯ問題、調査が公式に何度も行われていて、その都度、安全保障上の脅威がないとか存在しないということが報告されていたんですけれども、この数年間、映像も出てきたということで、正式に国防総省が、何だか分からないものがあって、それが軍の基地の施設の上空あるいは原子力施設の上空によく見られる、日本に至っては西日本から中国にたくさんあるということを昨年発表されているわけですね。    　一つ気になるのは、原子力施設の上というのは、原子力潜水艦の上にもＵＡＰが現れている、そこまで正式には言っていないんですけれども、だとすると、非常に米軍にとっては脅威であるわけですね。ですから、原子力施設の上空にあるということで、日本は原潜はないんですけれども、そういうところをアメリカの軍が正式に発表しているということもありますので、安全保障という観点、宇宙人の乗り物云々ということではなくて、どこかの国の最新の秘密兵器、あるいは、国ではなくて、どこかの先端技術を開発している企業が何かこういったものを造っている、実験しているとしたら、これは本当に何とかしなければいけないことだと思っております。    　今、各省庁で連携ができていないということが分かったんですけれども、この議連の立ち上げの際に、アメリカのブッシュ政権、クリントン政権で国防総省の国防次官補を務められたクリストファー・メロンさんが基調講演をしていただきまして、ＵＡＰの情報収集や分析を行うこと、解明していくことは、アメリカ同様、日本でも議会の果たす役割が大変大きいということを言われました。これは、安全保障の環境が大きく変化していく中で、防衛省の職員の皆さんには申し訳ないんですけれども、やはり、官僚組織が硬直化しているためになかなか新たな変化に対応できないことがある。このＵＡＰの問題はまさにそうだということを言われておりますので、今後、大臣のリーダーシップで、各省庁と連携して情報を求めたり、あるいは各省庁から防衛省の方に情報を提供していただく、そういうような形を取っていただきたいと思いますけれども、いかがでしょうか。"
    },
    {
      "木原稔": "委員におかれましては、議員連盟も立ち上げられて、事務局長をお務めいただくということで、このＵＡＰ分野というのは、ここ近年、急速に関心が国会内でも高まっているのではないか、そういう認識を持っております。    　その上で、防衛省においても、いかなる事態にも対応できるように、識別不能の物体を含めて、平素から緊張感を持って情報収集、警戒監視を行わなければいけないし、また、関係省庁との間でも、我が国安全保障に関する様々な事象については、現在緊密に連携を行っておりますが、引き続き、これは、より情報共有のレベルを高めていかなきゃいけないというふうに考えます。    　また、委員の問題意識としては、新たな部署の新設などもそういったお考えなのではないかなというふうに思いますが、識別不能な物体を始めとする経空脅威への対応に万全を期すためには政府一体となって取り組むべきことは当然というふうに考えておりまして、これは委員の問題意識と私は一にするものでございますが、現時点においては、新たな部署の新設というのはまだ俎上にのっていないということでございます。"
    },
    {
      "浅川義治": "ありがとうございます。    　新たな組織は現時点ではということですので、来年度に向けて、是非、大臣のリーダーシップに期待したいと思っております。    　ちょっと途中あれだったんですけれども、多分、この通常国会での安保委員会は今日が最後の可能性が高いかと思うんですね。次の臨時国会に私が議席を持っているかどうか分からないという政局状況もありますので、解散があると私も非常にどうなるか危うい立場なので、最後に提案をちょっとさせていただきたいんです。    　防衛省には組織をつくっていただきたいというのもあるんですけれども、是非、小泉委員長、もし将来またこの委員に戻れたら、この安保委員会でこのＵＡＰの問題について、活発な議論を、特に自由討論みたいな形で交わしていただく。    　今まで、タブーがあって、各先生方もなかなか口に出せないということがあったと思うんですね。ただ、議連の発足のときには、今日いらっしゃっている先生方からも御意見等もいただきましたし、実は宇宙人が乗ってきているんだと思うよと言う議員が何人もいたんですね。私は、そこまでは申し上げていません。けれども、あの技術はとても地球上の科学技術だとできないんじゃないか、だから、そこまで含めて議論すべきだというような議員もいます。    　ただ、あくまでも安全保障という観点で考えたときには、他国の最新兵器だったらどうなのか、あるいは何か分からない自然現象だったらどうするのかということの対応を、各委員あるいは各党派で是非検討していただけるような機会をつくっていただきたいと思います。    　また、木原大臣におかれましては、将来、国政の中枢をより担っていただくときにも、このＵＡＰの問題を積極的に取り上げていただきたいと思います。    　今日は、防衛装備についてはこの後の斎藤アレックスさんに任せてありますので、私の方の質問はこれで終わりたいと思います。どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、斎藤アレックスさん。"
    },
    {
      "斎藤アレックス": "教育無償化を実現する会の斎藤アレックスでございます。    　日本維新の会との統一会派の時間で質疑をさせていただきます。    　本日、私からは、防衛装備の移転に関して、集中的に、時間、精いっぱい質問をさせていただきたいと思います。私も、防衛装備の移転、海外への輸出の促進に関しては賛成の立場でございます。いろいろ、その立場に立って御質問をさせていただきたいと思います。    　なぜ防衛装備の移転を促進をすることが必要なのかということは、これはもう何回もこの委員会でも議論をされていますけれども、やはり、自国で必要な防衛装備を造れるということは、日本の防衛力を強化をしていく、維持していく上で極めて重要である。防衛装備を移転できる、輸出できる余地を拡大しないと日本国内の防衛産業が弱っていくという、今、現状をなかなか転換できないという危機感が高まっていて、そういった中でも、防衛装備を促進をする、そして日本の防衛力の強化につなげていくという政策が今の日本にとって大変重要になっていると私も認識をしていますし、その点は多くの委員の皆様が共通して持たれている認識だと思います。    　なぜ日本の防衛力を強化をしなければならないのかというところを更に遡ってお話をすると、近年、日本の周辺の安全保障環境は一段と厳しくなっているということももちろんありますけれども、そもそも世界には、どれだけ日本が平和を希求したとしても、自国の武力を使って他国の領土を侵略したり、あるいは自国の利益を武力を使って実現しようとする国が存在するわけでございまして、まさに、今のロシアが行っていることは、自国の領土的な野心を果たすため他国を侵略をしているわけでございますから、こういった国はどれだけ日本が平和を希求しても存在をしてしまう、だからこそ、日本としても、自分の国をしっかりと守っていく防衛力を強化をしていくことが重要になるというふうに考えております。    　表現は別にして、これは政府・与党の方でも同じようなことを当然考えられていると思いますし、その中で防衛力の強化に取り組まれているんだと思います。    　しかし、私は、日米同盟に関する政府の説明に関しては、やはりこれは国民の間に誤解を生じさせてしまう結果になってしまっているのではないかなというふうに思っております。    　これは私は今年の、今国会の予算委員会で総理大臣とも質疑をさせていただきましたけれども、日米同盟は日本の防衛にとって死活的に重要でございます。極めて強い抑止力をこの周辺地域にも生じさせていて、この地域の平和と安全を守っていく上で、日米同盟は極めて重要であり、在日米軍の存在も極めて重要だと思っていますけれども、いざというとき、日本がどこからか攻撃を受けたときに米軍が必ず助けに来てくれると思っていてはならないということを、これはしっかりと国民の間に認識を共有する必要があるというふうに思っております。    　日米同盟というのは、日米安全保障条約の五条には、日本国の施政下にある領域における、いずれか一方に対する武力攻撃が、自国の平和及び安全を危うくするものであることを認め、自国の憲法上の規定及び手続に従って共通の危機に対処するように行動することを宣言するというふうに書いてあります。この点、予算委員会で何度も総理大臣とやらせていただきましたので、細かく今日は聞くことはしませんけれども、改めて、ちょっと防衛大臣にも一点だけお尋ねをさせていただきたいと思います。    　アメリカも、当然、日本と同様、民主主義の国でございます。議員は、そして大統領は、共に選挙で選ばれているわけですから、民意を無視できるわけではありません。また、予算に関しては、日本と同様、議決、議会の承認を得なければ予算は一円たりとも支出できないような、そういったことになっております。    　私も、松下政経塾にいたときに、米国議会で一年ほど研修をさせていただいて、下院議員と一緒に地元の選挙区を回らせていただいたりしましたけれども、日本の議員と、皆様、全く同じような生活を送っている。平日は国会にいて、金曜日、委員会が終わると必死に空港まで走って、飛行機に乗って、土日、お祭りに行って握手をして回っているということでして、皆さん、やはり民意に基づいて議員に選ばれているわけでございまして、その民意を無視できない。    　いざというとき、日本が攻撃を受けたとき、それを助けに行くためにアメリカ国民の若者の命が犠牲になるということになれば、やはり様々な議論が当然米国内に生じることになりますし、そのことに対して疑念が生まれると、軍を送るべきではないのではないかという議論も大変活発になる可能性があると思っていまして、そういった中で、大統領がなかなか積極的に軍隊を派遣してくれないだとか、あるいは、一度軍隊を派遣しても、議会が予算を承認せずに、その軍事行動が続けられない、米軍が軍事行動を続けられない可能性というのも当然あるわけでございまして、そういった現実を直視すれば、しっかりと国民の皆様には、そういったことがあり得るんだ、だからこそ、日本としても防衛力を強化をして、いざというときに備えることが必要なんだということは、これは私は真摯に説明をされるべきだと思うんですけれども、防衛大臣の御所見を伺いたいというふうに思います。    　もちろん、米国に対して全幅の信頼を置くというのは、私もそういったメッセージを発し続けるのは重要だと思いますけれども、同時に、独立国として自分たちの国を守るということは究極的には必ず必要なことなんだということを御理解いただくためにも、この日米同盟の、他国に防衛を依存するような考えを植え付けるような説明というのは、ちょっと修正をしていただいた方がいいのではないかと思いますけれども、ちょっと難しい質問だと思いますけれども、御所見を伺いたいというふうに思います。"
    },
    {
      "木原稔": "委員の問題意識につきましては、もう既に、委員は岸田総理に対して質問をされて、そしてその際にも、総理とバイデン大統領の間、四月の首脳会談において、バイデン大統領からそういう表明があったということでありますから、そこは繰り返しませんが、防衛大臣、私のレベルでも、日米２プラス２などの累次の機会を通じて、その点は確認をしてきているところであります。    　日本政府としては、そういう意味でいうと、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことは、全幅の信頼を置いています。    　その上で、我が国を守り抜くのは我が国自身の努力に懸かっているということは言うまでもございません。自らの国は自らの国が守るという、そういう強い意思と努力があってこそ初めて、いざというときに同盟国等とともに守り合い、助け合うことができるのではないかというのが考えでございます。    　こうした観点から、国家安全保障戦略等では、防衛力の抜本的強化を中核としつつ、国力を統合した防衛体制を今まで以上に強化していく姿勢を明確に打ち出しておりまして、日米同盟の抑止力、対処力を一層強化していくことといたしました。    　戦後最も厳しく複雑な安全保障に対峙しているということを繰り返し申し上げております。その中で、国民の命と暮らしを守り抜くという我が国政府の最も重大な責務を果たすべく、防衛力強化の取組を今後も進めてまいります。"
    },
    {
      "斎藤アレックス": "今、後段で申し上げていただいたところは特に重要だと思っております。戦後の日本では、様々なポップカルチャーの面でも、米軍が助けに来てくれる、あるいは漫画でも映画でもそういったシーンが数々描かれてきて、誤解が、いろいろな、日本の国内、文化面でも広がってしまっていると思っていますけれども、自分の国は自分で守るしかないんだ、日米同盟は重要だし、重要な役割を果たしているけれども、自分の国は自分で守らなければならないんだということを、これは、我々も野党でありますけれども、しっかりと選挙戦でもそういったことを訴えていきながら、防衛力の強化に対する国民の理解を広めていきたいと思っていますけれども、是非とも政府の方でもその点は取り組んでいただきたいと思います。    　今年は大統領選挙がアメリカで行われます。もしトラということで、トランプさんがなってしまったら、諸外国の防衛に消極的な政府になってしまうのではないかというふうなことが懸念されていますけれども、どなたが大統領になっても、やはり究極的には別の国でございますので、やはり、日本の国は日本で守らないといけないということに、原点に常に立ち返って政策を推進していくことが重要だと思っておりますので、そこに余り惑わされず、どの大統領になっても、しっかりと連携をしながら、日米同盟を中心として米軍へのコミットをしっかりと働きかけることは当然ながら、しっかりと自分の国は自分で守る防衛力の強化を進めていかなければならないというふうに思っております。    　その上で、やはり自分の国は自分で守る上では防衛力が必要であって、その防衛力を維持していくためには、強化していくためには防衛装備が必要でございます。    　今、重要な役割を担っている日本の防衛産業は大変弱ってしまっている。その疲弊してしまっている、弱ってしまっている大きな原因として、戦後、日本が武器輸出三原則の下で武器輸出を慎んできた、原則として、個別事例を除いて一律的に制限してきた、自らそういったルールを課してきたことが日本の防衛産業の基盤を弱めることになってしまったということはある程度共通した認識だと私は理解をしております。世界の防衛産業から日本の防衛産業は取り残されてしまったということをおっしゃる専門家の方も、何十年も前からいらっしゃるわけでございます。    　この武器輸出三原則は、日本の政府が独自に設けたルールですね。国際社会の要請や米国の要請で武器輸出を慎んできたわけではない。日本が自ら自分たちにこのルールを課して、自国の、結果的に防衛産業を弱めてしまって、防衛力の強化を今、難しくしてしまっているわけでございます。    　この武器輸出三原則の経過を見ますと、まず、佐藤内閣で説明されていた武器輸出に関する日本の方針というのは、日本が武器輸出を認めないのは、共産圏諸国向けの場合、そして国連決議による武器等の輸出が禁止されている国向けの場合、そして三つ目、国際紛争の当事国又はそのおそれのある国向けの場合の、この地域に向けた輸出を禁止をするという、そういった方針を佐藤内閣までは取っていたわけでございます。    　しかし、その後、三木内閣において、これは国会の場で三木総理大臣自らが読み上げて発表するという形でありましたけれども、いわゆる武器輸出三原則ということで、原則として武器に関しては輸出を慎む、こういった三原則地域以外にも慎むという方針に変わったというか、そういった方針を発表されたわけでございます。    　その是非について議論をする前に、具体的には三木内閣からこれは明確になったわけですけれども、なぜ日本政府は武器輸出三原則というような形で一律に武器を輸出することを慎んできたのか。慎んでいるといいますけれども、後の国会の答弁では、これはもう行わないということが通産大臣から明確に答弁されて、武器輸出は行わないという方針を取ったわけですけれども、なぜこういった方針になったのか、まずお聞きをしたいというふうに思います。"
    },
    {
      "木原稔": "遡りまして、一九六七年、御指摘のあった佐藤総理の、当時の総理大臣の答弁において、武器輸出三原則においては、共産国諸国向けの場合、そして国連決議により武器等の輸出が禁止されている国向けの場合、そして国際紛争の当事国又はそのおそれのある国向けの場合については武器の輸出を認めないとされました。    　その上で、御指摘の三木内閣における政府統一見解が表明された経緯でございますが、武器輸出に関する当時の国会での議論において、武器輸出三原則の対象地域以外の地域への武器輸出の扱いが不明確である点等について累次指摘を受けていたところ、武器輸出に係る統一見解というのが求められていました。    　これを受けて、一九七六年の二月二十七日に三木総理が、武器の輸出については、平和国家としての我が国の立場から、それによって国際紛争等を助長することを回避するため、従来から慎重に対処しており、武器輸出三原則対象地域については武器の輸出を認めず、それ以外の地域については武器の輸出を慎むものとすると。武器輸出に関するそういった政府の統一見解を表明したものというふうに承知をしております。"
    },
    {
      "斎藤アレックス": "今、経緯についてはお答えいただいたんですけれども、なぜの部分をちょっともう一度お尋ねをしたいと思います。    　今、三木内閣がおっしゃった平和国家云々というところがありましたけれども、なぜ日本は、この三木内閣で明らかに、明確になったこういったルールをしいてきたのか。このなぜの部分をもう少し御説明をいただけますでしょうか。"
    },
    {
      "坂本大祐": "お答えを申し上げます。    　若干繰り返しにはなってしまいますけれども、佐藤内閣におきましては、三原則で禁止している地域が明確でございましたけれども、それ以外の地域については不明確、曖昧である、政府の答弁も若干はっきりしないところがあった、国会の議論の中でそこをはっきりさせるようにという、そういう趣旨の御指摘を累次受けていたところでございます。    　ここは三木総理の表明いたしました政府統一見解の中に書かれているとおりでございますけれども、平和国家としての我が国の立場から、それによって国際紛争等を助長することを回避する、こういったような趣旨でありまして、従来から慎重に対処はしてきましたけれども、はっきりしていなかった、それ以外の地域についても慎むことにしたと。    　また、先ほど委員から御指摘がありましたとおり、その後、田中六助通産大臣から、慎むというのは原則として駄目だという趣旨の答弁がされているということでございます。"
    },
    {
      "斎藤アレックス": "ありがとうございます。    　今のお話を聞いていると、そもそも、三木内閣以前も、基本的には輸出については積極的ではない、余りするつもりはなかったけれども、それが明確になったのは三木内閣での統一見解の発信だったというふうな答弁だというふうに思います。    　その理由としては、戦後日本の政治の中でこういったことはいろいろありますけれども、平和国家の理念に照らしてというようなことでございまして、日本は平和国家だから武器を輸出しないんだということがそういった方針につながっていたんだという御説明だったと思いますけれども、そもそも、これはちょっと次の質問に入りたいんですけれども、武器装備、防衛装備を輸出することが果たして平和を損なう行為なのかということが、慎むことが本当に平和を維持することにつながるのかというところについてお伺いをしたいと思うんですね。    　日本と同様に第二次世界大戦の敗戦国であるドイツでは、戦後早くから欧州中心に防衛装備を輸出をされていて、ドイツのレオパルト２戦車などは、もう欧州標準戦車と呼ばれるように、欧州の民主主義国の防衛に使われているわけでして、今まさにウクライナ防衛にもドイツのこの戦車は活躍をしているということになっております。    　そういったことを見ますと、もちろん、他国を侵略するような国に防衛装備を輸出をする、武器を輸出するということは、当然これは平和を損なう行為でございますけれども、日本と同様の民主主義国で、他国に侵略を行うようなことがとても想定できないような国に防衛装備、武器を輸出するということは、これは平和を損なう行動では全くない、むしろ平和を構築する取組になるというふうに思います。    　ですので、これは繰り返し申し上げていますし、恐らく自民党の議員の皆様もそういった議論をされてきたんだと思いますけれども、重要なことは、日本から輸出された防衛装備が、日本に対する敵対行為や侵略行為、あるいは輸出先国の自国民への虐殺、迫害行為に使われるようなことがない、そういった国をしっかりとチェックをして、そういった国々に輸出をしていくことだというふうに思っております。    　つまりは、先ほど、三木内閣以前も、佐藤内閣でも基本的には輸出は行うつもりはなかったというような答弁でありましたけれども、明示されたのは三木内閣以降でございますので、三木内閣以前のようなルール、つまり、輸出先国をしっかりとチェックをして、こういった国には輸出しませんということをルールにして、こういった防衛装備は輸出しませんとか、そういった今のルールを根本的に変えていく。今、防衛装備の移転の指針で五類型というものがいまだに残っていますけれども、こういったものを抜本的になくして、しっかりと仕向け先国をこういった国に限定するということで国民に説明し、納得をしていただくということが、私は抜本的な改革として必要なことだというふうに思っています。    　これは十年前から、言ったら民主党政権でもこういった議論がなされていましたけれども、なかなか抜本的な改革につなげることができなかった。二〇一四年の安倍内閣下での改革でもそこまで踏み込むことはできなかった。武器輸出三原則が防衛装備の移転三原則というふうに名前も変わりましたけれども、一律に防衛装備の輸出を基本的には禁止をするという体制が続いてしまっているわけでございまして、抜本的な改革を行うべき時点に立っているのではないかということを強く思います。    　繰り返しの繰り返しの質問になってしまって恐縮でございますけれども、大事なことなので改めて国会の議事録にも残しておきたいと思いますけれども、この五類型の見直しも含めた防衛装備の移転の方針、抜本的に見直す方針、政府としてお持ちじゃないのか、防衛大臣の御所見を伺います。"
    },
    {
      "木原稔": "国家安全保障戦略に記載をしているとおりでございますが、防衛装備移転というのは、我が国にとって望ましい安全保障環境の創出や、国際法違反の侵略等を受けている国への支援等のために重要な政策手段である、そういう認識です。    　他方で、防衛装備移転三原則に記載しているとおり、防衛装備のいわゆる流通というものは、国際社会への安全保障上、また社会上、また経済上、もっと言うと人道上、影響が大きいというふうに考えます。そのことから、各国政府は様々な観点を考慮しつつ責任ある形で防衛装備の移転を管理する必要があり、実際に我が国も各国もそういうことを考えているというふうに思っています。    　特に、自衛隊法上の武器、武器には様々定義がありますが、自衛隊法上の武器というのは、直接人を殺傷し、又は武力闘争の手段として物を破壊することを目的とする、そういう装備品でございますから、その性質を踏まえると、国際社会の、先ほど申し上げた、安全保障上、社会上、経済上、人道上の影響というのは大きい、すなわち、防衛装備移転に係る我が国のこれまでの歩みを踏まえると、より厳格に管理すべきものというふうにも考えます。    　その上で、委員のお考えというのは、三木内閣以前のような方針、つまり、仕向け国に制限をかけるようなそういった防衛装備移転ルールというようなお考えを披露していただきましたが、様々な考え方、意見というのはあるというふうに存じます。    　その上で、今、与党のワーキングチームの提言では、御指摘のあったように、いわゆる五類型の在り方について議論を継続するということとされたところでございまして、そういった様々な御意見、委員の御指摘も含めて様々な御意見があることを踏まえて今後調整を行っていくことになります。"
    },
    {
      "斎藤アレックス": "防衛産業の維持、そして基盤強化に向けて、年月はどんどん過ぎていきますので、必要な改革であれば、これは時間をかけずにしっかりと行っていくことが必要だと思いますので、その検討を重ねてお願いしたいと思います。    　繰り返しになりますけれども、日本も海外から武器、装備を買っているわけでございますけれども、日本が買っている武器、装備は、決して平和を乱すために使われているわけではなくて、平和を維持、構築するために当然使われているわけでございますし、同じようなルールをしっかりと国内で行う、法治国家であって、民主主義国家であって、しっかりとしたそういった国に対しては、そこまでいくとなかなか数が限られるかもしれないですけれども、その仕向け国にしっかりと厳格なチェックを行って輸出をしていくということは決して平和を乱す行為ではないと私は思いますので、その点、しっかりと、この五類型の抜本的な見直しというか、防衛装備の移転三原則の抜本的な見直し、これを是非とも加速をさせていただきたい。それは、野党の我々からもしっかりと、前向きなというか、後押しするような議論を続けさせていただきたいと思いますので、どうぞよろしくお願いいたします。    　関連いたしまして、今、ウクライナに対する支援、日本としても行っていて、大変重要なことだと思いますし、継続していただきたいと思うんですけれども、今回、ウクライナに自衛隊専用車を供与するということになりました。高機動車であったり、あとは、本当に自衛隊でしか使っていないような車両であったりというものも供与されているわけでございます。    　しかし一方で、大変残念なことですけれども、繰り返し私も取り上げてきましたが、ロシアも横流しをされた自衛隊の高機動車を使用してウクライナで軍事行動をしているということが繰り返しネットに画像が上がってきていまして、先日は、対空砲を積んだ自衛隊の高機動車というものが映っておりました。    　これは、結果的に、当然日本が全くそういったことを求めていたわけではないですけれども、今ウクライナで戦闘を行っているウクライナもロシアも同じ自衛隊専用車を使って戦闘行動をする、お互いに戦うという、極めて見た目も悪いし、そして日本としても望ましくない状況になってしまったわけでございます。    　そのことに関しては、再発防止策を講じていたり、また、自衛隊の装備を違法に横流しした業者に対しては厳しく対処するという、そういった新たな方針を取られているというふうに思いますけれども、海外への流出が発覚した自衛隊の高機動車に関して、改めて、再発防止策と違反業者への対応、これを明確に御答弁をいただきたいというふうに思います。"
    },
    {
      "木原稔": "御指摘のあった高機動車等の自衛隊専用車両の売払いにつきましては、実態調査を行いました。昨年の十二月に転売に関する再発防止策を策定し、これを公表したところであります。    　具体的には、転売禁止部位の売払い契約の仕様書への明記や、売払い先の業者による車両の解体を原則として自衛隊施設で行わせ、そして自衛隊員が立ち会う、そういった対策を取ることとしています。    　その上で、防衛省としては、必要に応じて、関係省庁とも連携し、情報収集するとともに、業者による契約違反が確認された場合には指名停止等の措置を取っておりまして、引き続き、契約及び法令に基づき厳正に対処していく、そういう方向性でこれからもしっかりと対応してまいります。"
    },
    {
      "斎藤アレックス": "是非ここは、管理体制を徹底をしていただき、厳しく対処をしていただきたいと思います。    　防衛装備の移転を促進をしていくという中で、戦争を行っている国がどちらも日本で造られた防衛装備を使用しているというのは最も望ましくない状況でございまして、これであれば、本当に日本は死の商人と呼ばれても仕方ないわけでございます。    　しっかりと、自国の防衛のみに使われる、そして地域の平和構築のために使われるという、そうしたしっかりとした国だけに輸出をするという厳格なルールをしいた上で、防衛装備ごとに許可する、許可しないとか、あるいは類型を設けるといった、そういったルールについては撤廃をして移転を促進をしていくということが、私は、日本の防衛産業の基盤の強化にも、また日本の外交防衛政策にも寄与する新たな方針だと思いますので、是非とも、この五類型の見直しも含めた防衛装備移転三原則の見直し、検討を加速をしていただきますよう、また、我々も、それに協力、後押しをできるようなしっかりとした議論を続けていきたいと思いますので、今後とも連携をさせていただきますようよろしくお願いいたします。    　では、これで質問を終わらせていただきます。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、酒井なつみさん。"
    },
    {
      "酒井なつみ": "立憲民主党の酒井なつみでございます。    　さきの衆議院補欠選挙にて、東京十五区から初当選をさせていただきました。政治の道に進む前は、私は、看護師、助産師として、十二年間、医療現場で勤めておりました。助産師という仕事は女性の人権を守る仕事であると自負をしており、職能を生かし、全力で務めてまいります。    　本日は、本委員会にて初めての質問の機会をいただきましたので、大綱三点につき質問と要望を行います。よろしくお願い申し上げます。    　まず初めに、自衛隊のハラスメント対策について伺います。    　元陸上自衛隊員五ノ井里奈さんの性被害告発を機に、防衛省では、特別防衛監察を二〇二二年に実施しています。千四百十四件の申出が受領され、ハラスメント被害の申出は千三百二十五件と報告されています。    　先輩隊員からの性被害を告発した五ノ井里奈さんは、特別防衛監察の実施で、これまで被害の声を上げられなかった人への対応が行われたことは意義があった、自衛隊がどこまで変われるかはこれからの取組次第で、意識を変えようとしていることをきちんと示してほしいと訴えていらっしゃいます。    　監察の結果、六割以上が相談員、窓口を利用していないこと、利用した者も多くが不満を抱いていること、一部の組織においては特有の困難があることから、ハラスメント相談制度がその役割、機能を果たせていない可能性があると報告をされております。    　本件について、今年度から予算がつくなど取組強化が図られているかと存じますので、確認をしつつ、要望させていただきたいと存じます。    　まず、木原大臣に、懲戒処分基準の適正化、明確化について伺います。    　懲戒処分に関する基準は、現在公表されているものは基準が不明確であり、有識者会議からの提言では適正化や明確化が求められています。事前のヒアリングでは、年度内に処分基準について明文化し、実施していく旨の説明を受けましたので、その経過を見守っていきたいと存じます。    　特別防衛監察や自衛官の人権弁護団・全国ネットワークが行ったアンケート調査では、相談したものの適切に対応してもらえなかったという声が多数上がっています。懲戒処分基準では、適切な対応をしない場合、処分対象となっているはずですが、令和四年度の統計を見ると、指揮監督義務違反での処分は九件となっており、氷山の一角なんだろうと推察をします。    　そこで、重要なのは、相談者、被害者が不利益があったと感じた場合の対応を決め、示すことだと考えますが、取組と今後の方針について伺います。    　一方、適切に対応したことは適切にプラスの評価を行うことも必要だと考えますが、人事評価の仕組みはあるのか。今後の取組についても伺います。"
    },
    {
      "木原稔": "ハラスメントというものは、人の組織である自衛隊にとりましては、自衛隊員相互の信頼関係を失墜させ、また組織の根幹を揺るがす、決してあってはならないものでございます。    　私は、就任直後から、陣頭に立ってハラスメント対策を進めております。昨年十月、就任してすぐでありましたが、私からは、全隊員向けにハラスメント防止に係るメッセージを発出しました。二種類に分けて発出しました。    　指揮官、管理職に対しては、被害に遭った隊員に寄り添うことを第一に考え、ちゅうちょなくしかるべき対応をすること、強い決意とリーダーシップでハラスメント防止に取り組むことを求めており、適切に対応することは当然のことと考えています。    　また、一般隊員に対しても、被害に遭った場合はもちろんですが、被害を目撃した場合においても、ためらうことなく、その被害隊員に代わって勇気を出して通報するように、そのようなメッセージを発出いたしました。これはホームページ等で公表されておりますので、是非御覧いただければと思います。    　ハラスメントに関する懲戒処分におきましては、ハラスメントを行った当事者のみならず、上司が適切な対応を怠った場合には、その監督責任を有する上司の規律違反として厳正に対処をしているところです。    　引き続き、有識者会議の提言等も踏まえて、隊員の意識改革や事案の迅速な解決体制の構築等の実効性のあるハラスメント防止対策を通じて、委員の今の御指摘なども含めて、ハラスメントを一切許容しない環境を構築していく考えでございます。"
    },
    {
      "酒井なつみ": "今の質問では、相談者、被害者が不利益があったと感じた場合の対応を決め、示すことをお聞きいたしました。また、適切に対応したことは適切にプラスの評価を行うことも必要だということを訴えましたけれども、人事評価の仕組みがあるのかどうか、答弁いただきたいと思います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　先ほど大臣の方からも答弁ございましたとおり、特に指揮官、管理職に対しまして、被害に遭った隊員に寄り添うことを第一に考え、ちゅうちょなくしかるべき対応をすること、それから、強い決意とリーダーシップでハラスメント防止に取り組むことを求めております。このように、適切に対応することは当然のことであると考えております。（発言する者あり）いえ、ですから、そもそも……（発言する者あり）はい。"
    },
    {
      "酒井なつみ": "再質問しましたけれども、いずれも答えがないなというふうに思います。是非、しっかりと検討をいただきまして、被害者が不利益があったと感じた場合の対応についても定めて、示していただくようにお願いを申し上げます。    　次に、加害者に対する再教育について政府参考人の方に伺います。    　加害者に対する再教育については現在検討中と聞いておりますが、組織全体として取り組む体制は整備できる見込みでしょうか。現在の検討では、対象者数十名とお聞きをしています。少な過ぎて、何年かけるつもりなんだろうと感じました。また、対象とする職位は指揮官以上と聞いておりますが、更に広げるべきではないかと考えています。併せて見解を伺います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　加害者に対しては、ハラスメント行為による相応な処分に加えまして、御指摘のとおり、態度改善を促す再教育が必要であると認識しております。    　このため、有識者会議の提言も踏まえまして、令和六年度より、ハラスメント加害者に対する態度改善教育を実施することといたしまして、まずは、影響力の大きい監督者の立場にあった者を中心に行う予定でございまして、必ずしも、ほかの方が排除されているわけではございません。    　また、今後、ハラスメント加害者に対する再教育をしっかりと充実させまして、ハラスメントを一切許容しない環境を構築してまいりたいと考えております。"
    },
    {
      "酒井なつみ": "加害者行動変容プログラムという事業名で、予算額が五百四十万円計上されておりますが、対象拡大するには予算面での壁も高くなってしまうということも危惧をしております。    　今後よく検討していただいて、今のこの予算規模、そして対象が十名ということでは、組織全体としての取り組む体制ではないと私は思っておりますので、全体として取り組む体制整備を要望させていただきます。    　次に、問題解決に向けた体制整備、明確化について伺います。    　相談窓口の相談という呼称は、問題解決などに変更するべきではないかと考えます。話を聞いてもらうだけで終わってしまった、たらい回しにされたという声が上がっていることから、現在、様々な相談窓口があるがゆえに、申出先が複雑になっていないでしょうか。利用者目線での分かりやすさと丁寧な案内を行うべきだと考えますが、見解を伺います。"
    },
    {
      "三貝哲": "お答え申し上げます。    　ハラスメントの問題を解決するためには、まず、被害者が相談しやすい環境を構築することが重要であると考えておりまして、平素より、ハラスメント相談窓口やハラスメントホットラインにつきまして周知を徹底するとともに、年に一回のハラスメント防止月間を行いまして、ここにおきまして集中的に教育を行いまして、隊員に周知をしているところでございます。    　御指摘のとおり、特別防衛監察におきまして、相談窓口のたらい回しや、丸投げをされているといった感じがしたといったような申出があったことを踏まえまして、相談員の質の向上を図るための教育を実施しておるところでございます。また、メンタルヘルスの施策を活用した相談窓口の再編、それからまた、相互の協力体制の構築を図っているところでございます。"
    },
    {
      "酒井なつみ": "次に、人員確保、専門性の確保、必要な権限の分配について木原大臣に質問いたします。    　臨床心理士など有資格カウンセラーの採用を進め、人員確保するとともに、問題を解消、解決に導くために、誰がいかなる責務を有し、いかなる対応を行うのか、相談者へ明示しておかなければならないと考えます。そのために、担当者への必要な権限の分配、若しくは権限のある者との連携体制の構築が必要だと考えますが、見解を伺います。"
    },
    {
      "木原稔": "委員が専門にされているようないわゆる相談の窓口で実際に業務を行うような臨床心理士とかいわゆる有資格のカウンセラー、そういった専門家につきましては、現在、約百七十名の隊員が臨床心理士の資格を有しております。臨床心理士を含む約七百三十名の部内カウンセラー及び約二百五十名の部外カウンセラーを配置をしているところです。    　いわゆる民間あるいは公共機関、学校などでは、そういったスクールカウンセラーとかスクールソーシャルワーカーとか、きめ細かくやっているところですが、防衛省・自衛隊においても、そういったことも参考にしながらそういった体制を構築を進めているところです。    　ハラスメントの相談体制については、相談員の質の向上を図るための教育を実施するとともに、メンタルヘルス施策を活用した相談先の再編、協力体制、その構築を図っているところであります。    　いずれにしても、相談は、ハラスメントを一切許容しない環境を構築するためにも非常に重要な役割を担っておりまして、全国津々浦々に基地や駐屯地がございます。隊員の利便性にもやはり配慮した実効性のある対策を講じなければいけない、そういう方針を私は持っております。"
    },
    {
      "酒井なつみ": "相談窓口は様々なところで周知に取り組んでいらっしゃると思うんですが、ここの窓口に電話をしたら、どんな資格の人、若しくはどんな職位の方が相談に対応して、その方がどんな責任を有しているのか、どういう対応を行うのかということを明記をしていただくことで安心感の醸成につながりますので、丁寧な対応を要望いたします。    　次に、相談者、被害者への伴走支援、フォローアップについて伺います。    　前提として、相談者、被害者が不利益な対応を受けないこととすることが重要でして、その次に、必要な支援につなげたり、臨床心理士や看護師などの専門家による伴走支援を行うべきではありませんか。    　あわせて、相談以降のフォローが不十分であり、どのような対応がされたのかを知らされず、対応へ不信感を持っている事例が多数見られていますが、これまでの対応では不十分だという認識はあるのか、伺います。また、有識者会議からの提言にもあった調査結果や処分の通知に関する規定が現在置かれていないことは問題であり、これを置き、相談者、被害者へ丁寧な説明を行うべきだと考えます。見解を伺います。"
    },
    {
      "木原稔": "ハラスメントが発生した場合には、まず人事系統で調査をいたします。被害に遭われた方には臨床心理士を積極的に活用し、人事部署との緊密な連携を図り、相談者、被害者へのフォローを推進しているところです。    　また、ハラスメント事案の対応には被害者の安心感の醸成が必要であることから、被害者、加害者の切離しの人事措置を講じるほか、カウンセラーの活用による被害者の心理ケア等、被害者に寄り添った対応を行っているところです。    　過去にも、被害者と加害者が相談において近接してしまった、そういう事案も実際にございましたので、そういう反省も踏まえて、切離しなどの人事の措置なども今は行っております。    　いずれにしましても、被害に遭った隊員に寄り添うこと、これが第一でございます。御指摘の点も踏まえまして、懲戒処分基準の明確化であったり、調査結果の通知など、被害者の安心感につながる実効性のあるハラスメント防止対策を通じて、ハラスメントは一切許容しない、そういう環境を構築してまいります。"
    },
    {
      "酒井なつみ": "今、加害者と被害者を切り離すということのお話がありましたけれども、この特別防衛監察では、業務の特殊性などから人事異動による隔離が容易ではない部署、例えば警務とか音楽とか病院とか研究機関なんですけれども、そういったところにおいては、ハラスメント被害の申出が比較的多い傾向があるということが明らかになっております。    　そういったところへのリスク管理であったり、対応能力の向上及び再教育の対象に加えるなど、対策の強化が必要であるということも感じておりますので、是非検討をお願いいたします。    　足下の防衛省・自衛隊が、今後とも、平和国家として国際紛争を助長しない、平和国家としての歩みを堅持するという姿勢を国際社会に示していくためには、人権で揺らいでいたり、誇りを持って働けない職場であってはならないと考えます。    　ハラスメント根絶に向けた取組は、緒についたばかりの感が否めませんが、引き続き、世間の耳目を集めていますし、国会の場でも議論を深めていきたいと思っております。    　続いて、大綱二点目に、避難所における女性や子供に対する暴力やハラスメント対策について伺います。    　大規模災害時には、ＤＶや性暴力や子供への暴力が報告をされています。自衛官の役割と教育について、木原防衛大臣に伺います。    　防衛省ＷＰＳへの取組でも報告があるように、避難所では、自衛官、特に女性の自衛官が、きめ細やかな配慮や声かけで、被災者支援に対して大きな役割を果たしてくださり、敬意と感謝を申し上げます。支援の際、暴力やハラスメント被害者から万が一相談があった際に適切に対応できるよう、必要な知識やスキルを身につけてほしいと考えますが、見解を伺います。    　また、そのための暴力やハラスメントに関する研修や教育は、防衛省・自衛隊において行っているのか、伺います。"
    },
    {
      "木原稔": "自衛隊は、都道府県知事から災害派遣要請を受け、自治体のニーズに基づいて、避難所の近傍において、給食支援や入浴支援などの生活支援活動を実施することがございます。    　今も、能登半島地震においては災害派遣中でございまして、輪島市や珠洲市などでは、まだ、入浴支援活動、給水活動などを今行っているところであります。    　被災自治体が避難所を設置する場合には、内閣府が示す避難所運営ガイドラインなどを踏まえて運営されるものと承知しておりますが、自衛隊が女性や子供に対する暴力、ハラスメント等の相談又は直接その事実を認知した場合は、避難所を運営する自治体や警察等への通報を実施するほか、避難所に掲示されている各種相談窓口を案内する等の対応を行っております。    　私自身も熊本地震を経験をいたしまして、その避難所にも随分長く滞在し、また、視察なども行いまして、委員の問題意識というのは、恐らく私は共有できているものと思っております。    　女性、子供に対する暴力やハラスメントは絶対あってはならないものでありまして、過去のそういった熊本地震等の災害等において得られた教訓を踏まえた教育に加えて、昨今では、ＷＰＳに関する取組なども注目をされております。省一体となってそういったことを推進するほか、内閣府を始めとする関係省庁とも連携し、適切な対応に努めてまいります。"
    },
    {
      "酒井なつみ": "今、内閣府のガイドラインも紹介がありましたが、そのガイドラインには、避難所に啓発ポスターや相談窓口を掲示することについての啓発が行われております。    　それについて関連してお聞きしますけれども、避難所において暴力やハラスメントに関する啓発ポスターや相談窓口などを掲示することは、私も有効策だと考えております。各自治体がそれを備え、すぐに掲示できるように、ポスターを配付しているのか、政府の現在の取組と課題について伺います。    　避難所での生活が長期化するような大規模災害の場合は、特にこういったものが掲示されるべきだと考えています。事前に配付することや、大規模災害時に時期を見て届けるなどを検討していただけたらと思っております。見解を伺います。"
    },
    {
      "小八木大成": "お答え申し上げます。    　ＤＶや性暴力などの暴力は、人権を著しく侵害するものでございますので、決して許されるものではございません。災害時には、避難所などのプライバシーを守ることが難しい環境におきまして、性暴力が起こることやＤＶ等に悩む人が増加することが懸念されます。    　このため、委員に御指摘いただきました内閣府が作成いたしました男女共同参画の視点からの防災・復興ガイドラインでは、性暴力、ＤＶ防止に関するポスター等を避難所の見えやすい場所に掲示すること、トイレ、更衣室、入浴設備を適切な場所に設置し、照明や防犯ブザーで安全を確保すること、女性相談員や相談窓口を設置することなどを具体的にチェック項目化した避難所チェックシートや、相談窓口を記載したポスターのひな形を示しております。ただ、課題と申しますか、これらを実施するタイミングや内容、こういったものはその自治体の判断に委ねられるというところでございます。    　このため、内閣府におきましては、平常時の自治体に向けた研修などを通じまして、発災時に、性暴力、ＤＶ防止に関するポスター等の掲示、防犯ブザーの配布、女性相談員や相談窓口の設置等、暴力を許さない環境づくりに取り組むよう地方自治体に求めております。    　引き続き、自治体への適正なフォローを含めまして、男女共同参画の視点に立った防災、災害対応に取り組んでまいりたいと思っております。"
    },
    {
      "酒井なつみ": "今、最後に申し上げたとおり、例えば大規模災害の際には、時期を見て被災地の方に届けていただくなども検討していただけるといいなというふうに思います。    　今お話のあった防犯ブザーや女性相談員の設置など、適切なフォローも大切ではあるものの、例えば自治体では、防災を話し合う会議の場に女性がいなかったりだとか、まだまだ女性の視点が足りていないことが現状としてありますので、是非前向きに、そして積極的な取組をよろしくお願い申し上げます。    　大綱三点目に、防衛省・自衛隊の女性職員の登用の拡大を図るための目標と現状について伺います。    　政府は、女性職員活躍とワークライフバランス推進のための取組計画を定め、防衛省の計画では、二〇二五年度までに地方機関での課長、本省での課長補佐相当職に占める女性の割合を一〇％、本省での課長、室長相当職に占める女性の割合を六％とすることを目標としています。    　一方、政府は、女性版骨太の方針にて、二〇二五年度までに民間の女性役員の比率は一九％という目標を発表しており、おととい、六月十一日に発表された方針二〇二四では、より一層の女性登用に向けた取組を検討、実行するとしています。    　私は、本省の課長、室長相当職に占める割合の目標値は六％ではなく一九％にするべきだったと考えますが、なぜ当時は六％と設定をしたのか、設定の理由を伺います。"
    },
    {
      "木原稔": "まず、先ほどの答弁で、私が、能登半島地震で入浴支援、輪島市、珠洲市と申し上げましたが、現在は珠洲市のみに移行しているということですので、訂正をさせていただきます。    　それから、お答えですが、令和二年十二月に閣議決定されました第五次男女共同参画基本計画の下、各府省は、同計画に掲げられた国家公務員全体の目標値というものを踏まえて、それぞれの実情に合った実効的な取組内容を取組計画に盛り込むこととされました。    　こうした方針の下で、防衛省としては、令和三年三月に策定した防衛省における女性職員活躍とワークライフバランス推進のための取組計画におきまして、令和七年度末までに本省課室長相当職に占める女性の割合を六％とするとの目標を記載していますが、これは、計画策定時点における本省課室長級相当職への登用候補となる女性職員の人数等を勘案して設定されたものと承知しております。    　女性職員の活躍推進は、防衛省・自衛隊にとってこれは重要な課題でございます。現行計画の目標値は踏まえつつも、意欲と能力ある女性職員がしっかりと活躍できるよう、女性の採用及び登用は、目標値にかかわらず、積極的に進めていく考えです。    　次期取組計画に関しましても、国家公務員全体の目標値というのを、まずそれがございますから、そして、その中で防衛省・自衛隊における女性登用の更なる拡大を図る、そういう観点から新たな目標値を検討していく考えでございます。"
    },
    {
      "酒井なつみ": "六％と聞いて、消極的だなというふうに思いました。民間は一九％という設定をしておりますので、行政分野もより一層取り組んでいくべきだと考えております。    　また、実情に合った方針というお話がありましたけれども、省庁は少ないので低くても仕方ないと考えるのもおかしいと思っております。今後の政府の目標に関しても来年度設定すると存じますので、せめて政府全体の目標にそろえていただくように要望をさせていただきます。    　本省においては、女性国家公務員の登用は、調査開始以降、最高数値となっております。防衛省においても、増加している一方で、政府全体の平均を下回る状況となっており、ジェンダーギャップが大きいということが理解をできました。    　一層の取組を要望いたしまして、質問を終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、新垣邦男さん。"
    },
    {
      "新垣邦男": "立憲会派、社民党の新垣邦男です。    　初めに、戦後、米軍嘉手納弾薬庫地区に土地が接収された読谷村の旧牧原集落の出身者でつくる牧原自治会が、同弾薬庫内にあるチチェーン御嶽、これは拝所なんですけれどもね、を自由に拝めるよう、フェンスの移動を求める問題について伺いたいと思います。よろしくお願いいたします。    　牧原自治会によると、従来は、フェンス内に自由に出入りし、拝所で拝みをやったり、旧盆にはエイサーを奉納することができました。一九九三年には、その拝所の後方に、基地側に追加フェンスを設置し立入りできるようにすることを嘉手納基地の司令官に求めて、許可を得ているんですね。しかし、自治会としては、追加フェンスの設置費用を工面することが難しくて、当時はまだ自由に立入りできたものですから、設置を見送った経緯があります。    　ところが、二〇〇一年の米同時多発テロ発生後、自由に出入りができたゲートが封鎖されて、それ以降、立入りができなくなったんですね。    　昨年の旧暦九月九日、これが例祭の日なんですが、それに際しても、フェンス内に入り拝所を拝めるよう沖縄防衛局を通じて米軍と交渉を重ねたんですが、新型コロナウイルス対策の観点から認められず、例祭当日は、入れなくて、約三十人がフェンス越しに手を合わせるという状況なんです。    　そこで、防衛省に伺いたいんですが、新型コロナウイルスが感染症法上の五類に移行されてから丸一年が経過をいたしました。今年の例祭では立入りが認められそうなんでしょうか。それとも、コロナ対策とは別に立入りが認められない理由があるのかどうなのかを伺いたいと思います。"
    },
    {
      "大和太郎": "お答え申し上げます。    　今お話のありました嘉手納弾薬庫地区内に所在する拝所、チチェーン御嶽につきましては、二〇〇一年の九・一一同時多発テロの影響によって米軍施設・区域の警備が強化されたことに伴い、平日の立入りが認められないようになったことから、例年、旧暦の九月九日に当たる日に催される例祭がフェンス越しに行われている状況が続いているものと承知しております。    　このチチェーン御嶽への立入りについては、地元の皆様の強い御要望であると認識しておりまして、これまで、弾薬庫地区のフェンスを移設する、これは切り回すということでありますが、そういったことなどにより実現できないか、地元の読谷村との御相談や調整を進めてきているところであります。    　現時点においては今後の見通しを申し上げられる段階にはありませんが、フェンス移設などを行うに当たって必要となる措置や手続に向けて、今後とも、読谷村と連携しながら、米軍との調整、協議もしっかりと進めてまいります。"
    },
    {
      "新垣邦男": "令和二年に、十一月十九日の衆議院安全保障委員会で、当時の岸信夫防衛大臣は、チチェーン御嶽を囲む形でのフェンス設置については地元の皆さんの御要望をよくお伺いした上で適切に対応してまいりたいということで答弁をなさっています。    　今説明があったんですが、フェンスの設置についてその後どうなったのかなということ、非常に地元が気にしております。地元にも聞いたんですね、今、防衛省さんとこうやって調整しているということなんですが、この見通しとしてはどうなんでしょう。フェンスの設置が、取り外されて自由に拝みができるのかどうなのか。"
    },
    {
      "木原稔": "例祭を執り行うために必要なチチェーン御嶽への立入りでございます。これは例祭ですから、非常に重要な行事だと思います。    　参考人から答弁させたように、読谷村との間で今調整を進めているところであります。今後、フェンスの移設など、実現に必要な措置や手続がございます。読谷村とのそういった御相談に加えて、米側とももちろん調整、協議も必要となるものでありますので、これは予算も当然必要になってきますから、予断を持ってお答えすることは差し控えますが、引き続き地元の皆さんの御意向をしっかり伺いながら、これは前向きに検討します。前向きに検討しているということを申し上げておきます。"
    },
    {
      "新垣邦男": "今大臣からとても、前向きに検討しているんだということが答弁があったので、非常によかったなと思っています。ただ、やがて、九月九日、例祭がやってまいりますので、できたら今年は立入りができるような対応ができたら非常にいいなと思うんですが、その辺の見通しはいかがなんでしょうか。"
    },
    {
      "大和太郎": "今年の旧暦の九月九日に当たる日にどういう処置になるかについては、今、ちょっとこの段階で申し上げることはできないんですけれども、いずれにせよ、よく地元のお声も聞きながら対応してまいりたいというふうに存じます。"
    },
    {
      "新垣邦男": "今明確に答えられないということですが、大臣からも前向きに検討ということですので、是非よろしくお願いいたします。    　来年で戦後八十年の節目を迎えるんですが、沖縄の基地負担の軽減、何より戦後処理の一環として、先ほど大臣から予算の話もありました、是非ともに、防衛省で概算要求に盛り込んで、この措置をできるよう、御努力をやっていただきたいと思います。よろしくお願いします。    　次に、環境補足協定なんですが、日米地位協定に基づく環境補足協定が発効してから来年で十年を迎えます。当時、外務大臣であった岸田総理は、歴史的意義を有する、画期的な協定だと強調しておりましたけれども、米軍基地が集中する沖縄では、むしろ環境補足協定そのものが足かせになるような事態が相次いでおります。    　まず、有機フッ素化合物、ＰＦＡＳをめぐり、沖縄県や関係自治体が求めている米軍基地内への立入りについて、米側が過去の汚染の状況に関する取決めがないことを理由に拒否をしているという報道がありました。    　環境補足協定の協議段階で原状回復を実質的に協定の対象外とするよう整理したことで、米側が過去の汚染の調査を原状回復に向けた最初の作業に当たると認識しているために、ＰＦＡＳ汚染の特定を目的とした立入りが実現していないようなんですが、事実関係について、まず外務省にお伺いしたいと思います。"
    },
    {
      "松尾裕敬": "お答え申し上げます。    　これまで現に、ＰＦＯＳ等の漏出が起こった際には、環境補足協定に従い、米軍施設・区域内への立入りなどを実施してきております。    　また、沖縄県からは、嘉手納飛行場、普天間飛行場、キャンプ・ハンセンについて、周辺の水環境などからＰＦＯＳなどの高い値が検出されていることを踏まえ、米軍由来のＰＦＯＳなどを含むなど汚染の疑いがあるとして、水、土壌のサンプリングを含む立入り申請がなされているものと承知しており、これまでも、米側に対し、様々な機会を捉えて伝達してきているところでございます。これまで沖縄県からの要請に基づく立入りが実現した例はないと承知しております。    　いずれにいたしましても、日本政府としては、以上申し上げた点も踏まえ、現行の日米地位協定、環境補足協定及び関連する諸合意の下、在日米軍施設・区域内外の環境対策が実効的なものとなるよう、関係府省庁で連携をして取り組んでいく考えでございます。"
    },
    {
      "新垣邦男": "済みません、今の答弁は、立入りができるという話ですか。やっているという話ですか。"
    },
    {
      "松尾裕敬": "お答え申し上げます。    　これまで現に、ＰＦＯＳ等の漏出が起こった際には、環境補足協定に従い、米軍施設・区域内への立入りなどを実施してきております。    　でございますけれども、米軍由来のＰＦＯＳ等を含む汚染の疑いがあるとして、水、土壌のサンプリングを含む立入り要請が沖縄県からなされておると承知しておりますけれども、その疑いがあるとしてなされた申請につきましては、立入りが実現した例はないと承知しております。"
    },
    {
      "新垣邦男": "要するに、立入りできていないんですよね、これは。基地内でＰＦＡＳが、恐らくそれじゃないかということなんですが、調査をするとなると、原状回復だから駄目だと米側は言っているんですね。だから、やはり立入りして調査しないと原因が分からないということなんですね。    　実は、新聞にもあるんですが、返還された米軍キャンプ瑞慶覧の西普天間地区内から高濃度のＰＦＡＳが検出されているんですよ、調査したら。基地内に立入りができないということなので、今、補足協定があるために、実は文化財調査もできなくなったということなんですよね。だから、それはやはり見直すべきじゃないかと思っているんですが、いかがでしょうか。"
    },
    {
      "松尾裕敬": "日本国内におきましては、ＰＦＯＳなどはこれまで様々な用途に使用されてきており、現時点で在日米軍施設・区域周辺におけるＰＦＯＳなどの検出と在日米軍の活動との因果関係について確たることを申し上げることは困難でございます。    　その上で、米軍との間には、環境補足協定や日米合同委員会合意など、環境に関する日米間の枠組みが存在しております。政府としては、地元の方々の関心に応えられるよう、こうした取組が適切に運用されていくことが重要であると考えており、先般の日米首脳会談の際に発出されたファクトシートにおいても、環境に係る協力を含む二国間の継続的な連携の重要性を確認したところでございます。    　日本政府といたしましては、以上申し上げた点も踏まえ、現行の日米地位協定、環境補足協定及び関連する諸合意の下、在日米軍施設・区域内外の環境対策が実効的なものとなるよう、関係府省庁で連絡して取り組んでいく考えでございます。"
    },
    {
      "新垣邦男": "いや、私が質問しているのは、実効的じゃないからどうするんですかという話なんですね。    　では、外務大臣にお尋ねしたいんですが、日米地位協定第四条は、米軍が施設・区域を返還する際に、米国は原状回復義務を負わないとしております。また、環境補足協定に基づく日米合同委員会合意によって、立入りが認められるのは、現に生じた事故であって、米軍から事故の通報があった場合に限られます。在日米軍の日本環境管理基準、いわゆるＪＥＧＳですが、を作成する際の国防総省指示でも、原状回復は対象外と規定されています。原状回復が対象外であることが大きな障害となっていることで、米軍基地由来の環境問題に関し、関係自治体や地域住民の意見を反映する法的仕組みが整っていないんですね。    　それで、米側が原状回復の認識を改めて、日米間で過去の汚染に関する調査の規定に合意しない限り、ＰＦＡＳ汚染源特定のための沖縄県や関係自治体の立入りは不可能な状況と私は考えているんですが、外務大臣のお考えを、御見解をお伺いしたいと思います。"
    },
    {
      "上川陽子": "今御指摘いただきました環境補足協定に基づきます日米合同委員会の合意につきましては、返還後の百五十日労働日前からの立入りについて規定されておりまして、返還される施設・区域ごとの事情を踏まえ、日米間で合意すれば、これより前からの立入りも可能となっている、そうした枠組みでございます。    　現時点で様々な米側とのやり取りがございますが、その逐一を明らかにすることは差し控えさせていただきたいと思いますけれども、ＰＦＯＳ等はこれまで様々な用途で使用されてきたものと承知をしておりまして、これは、在日米軍施設・区域周辺に限らず様々な場所でＰＦＯＳ等が検出されていることを踏まえれば、政府といたしましては、現時点におきまして、在日米軍施設・区域の周辺におきますＰＦＯＳ等の検出と米軍の活動との因果関係は必ずしも明らかではないと承知をしているところであります。    　こうしたことも踏まえまして、いずれにいたしましても、政府といたしましては、日米地位協定、環境補足協定及び関連する諸合意、先ほど答弁をさせていただきましたけれども、それが在日米軍施設・区域内外の環境対策が実効的になることが極めて重要であるというふうに考えておりますので、関係省庁でしっかりと連携をして取り組んでまいりたいと考えております。"
    },
    {
      "新垣邦男": "どうもちょっと私の質問と合っていないような気がしてしようがないんですが。    　環境補足協定をめぐっては、同協定で基地返還の約七か月前から日本側の立入りを認めると規定しているんですね。沖縄県と宜野湾市が一九九九年から続けてきた普天間飛行場内での埋蔵文化財調査が、返還日が決まっていないことを理由に実施できなくなってしまった。普天間が返還期日が決まっていないので、立入りは駄目ですよ、調査は駄目ですよという話になっているんですね。    　そこで、過去の汚染についても立入調査を認められるよう環境補足協定をやはり見直すべきじゃないか、立入りできるように。原状回復は日本政府がやるわけですから、当然。現行の日米地位協定では、米軍は、基地の自由使用が認められ、返還時には原状回復義務は負わないと規定されている以上、調査結果に基づく汚染修復作業を原状回復と位置づけて、それで立入りをやってもらうようなことは、改定することはできないことなのか。検討するとか少し考えてみますとか、そういうことはできないんですか。"
    },
    {
      "上川陽子": "先ほど、現時点で、環境補足協定、また既存の合同委員会の合意でありますが、これは改正する考えはございませんが、いずれにいたしましても、地元の方々の今ある関心につきましては、しっかりと応えていく必要があるというふうに考えております。    　既存の枠組みが適切に運用されていくことがまず重要であると考えております。在日米軍施設・区域内外の環境対策、これが実効的なものとなるよう、関係省庁と連携をして取り組んでまいりたいと考えております。"
    },
    {
      "新垣邦男": "そんなに難しい話じゃないと思うんですね。    　これまでも地位協定を是非見直してもらいたいという質問をやってきたんですが、なかなか厳しいと。そうであるならば、まあ、何で厳しいかはよく分からないんですが、環境補足協定で全て補っていこうという感じですけれども、問題があるから補足協定があるんだろうと思うんですね。    　だから、補足協定を、せめて立入りはやってみましょう。だって、それは、基地内からＰＦＡＳが発生しているというのは、ほぼ、調査である程度分かっているわけですよ。これは因果関係がないという話にはならないと私は思っているんですが、それは原因が究明されないと対処法がないと思っているんですね。    　やはり、これは土壌汚染もそうなんですが、後々県民の命の問題に関わってくるわけですよ。ですから、これは、今しっかり見直すべきところは見直して、まずは調査に入る。米側と調整して、調査ができるような体制、補足協定の見直す必要も是非、大臣、考えていただきたいんですが、もう一度よろしくお願いします。"
    },
    {
      "上川陽子": "この件につきましては、地元の皆様の大変関心が高い、また不安を抱えていらっしゃるということでございます。    　先ほど申し上げたように、既存の枠組みがございますので、その中におきまして、これを変えるということは今の段階では難しい状況でございますが、在日米軍施設・区域内外の環境対策、これが実効的なものとなるようにということでありまして、関係省庁で連携をして取り組んでいく、この方針で臨みたいと思っております。"
    },
    {
      "新垣邦男": "これはもう、ちょっと、できないという話ではなくて、近々にやってもらいたいなと思っています。これからも返還基地が出てくるわけですから、やはり前もってそういう調査をしておかないと。現に、返還された西普天間も、高濃度で出ているわけです、二十倍近く。だから、本来ならアメリカみたいに基準をしっかり決めてやるべきですが、それもなかなか進まない。五十ナノグラムという暫定基準値はあるんですが、せめてそこまで持っていく、体制はつくるべきじゃないかなと思うんですね。    　ところが、調査すれば調査するほど倍々にその基準値が出てくるという話になると、もう県民は、いつこれが解決するんだ、いつ調査ができて、どういう形でＰＦＯＳの問題が解決するんだという思いは強く持っているわけです。いつも危機感を持っているんですね。そこら辺は、外務大臣、頑張っていただいて、見直しを是非お願いしたいなと思っています。    　全部変えるという話じゃないんです、地位協定を今。見直してくれという話じゃなくて、せめて、環境補足協定があるのでその見直しを、立入りができるような形で米側と交渉すればやれるんじゃないかなと私は思っているんですね。米側も、そういう事情があればということで、真剣に話せば聞いてもらえると私は思っているんですが、是非その努力はお願いしたいと思います。これはもう、県民にとって命の問題ですから、大事な水の問題ですから、全く変えないとか、検討さえできないとかいうことではなくて、是非その御努力を大臣にはお願いしたい、外務省にお願いしたいと思います。    　続いて、嘉手納基地からの燃料流出事故なんですが、米軍嘉手納基地で、五月二十五日午後零時四十五分頃、整備後に試験中だったＥ３早期警戒管制機から約百九十リットルの航空機燃料が雨水排水路に流出する事故が発生をしております。    　まず、米側から日本側への流出通報の日時、基地周辺への流出の有無など、事実関係について防衛省に伺いたいと思います。"
    },
    {
      "大和太郎": "お答え申し上げます。    　お尋ねの事案につきましては、五月二十六日日曜日の午前に、外務省を通じて米側から、前日二十五日土曜日の十二時四十五分頃、嘉手納飛行場において、機体整備後の試験中であった米空軍Ｅ３早期警戒管制機一機から、約百九十リットル、約五十ガロンの航空燃料が雨水排水路に流出したとの通報がありました。    　通報を受けた後、沖縄防衛局において在沖米空軍に事実関係の確認を行い、二十六日午後七時頃に、関係自治体である沖縄県、沖縄市、嘉手納町、北谷町に対して情報提供を行ったところであります。    　二十七日月曜日と二十九日水曜日には、沖縄防衛局職員が飛行場周辺の巡回を行いました。周辺の河川や河口付近の海面に油臭や油膜などの異常は確認されず、また、現時点において、周辺住民の方々から異常に関する通報等はいただいていないところであります。    　その後、米側から、燃料はコンクリートの上に流出し、地下にしみ出すおそれはなく、清掃も完了している、雨水により五十ガロンの燃料は嘉手納マリーナにつながる排水溝に流出したが、嘉手納マリーナに汚染がないことを確認している、流出は阻止され、除去作業も完了した、なお、燃料は比謝川には流出していないとの追加情報が得られているところであります。これも地元自治体に情報提供を行ったところであります。    　米側に対しては、本事案の発生場所などの確認を引き続き進めるとともに、安全管理及び再発防止の徹底を求めてまいります。"
    },
    {
      "新垣邦男": "防衛局から県や嘉手納町への連絡は翌二十六日の夜と聞いております。事件発生から丸一日以上経過しているということなので、私はこれは遅いんじゃないかというふうに思っております。やはり、こういう事案は早急に連絡をしないと対処がなかなか難しいと思っているんです。    　今、油臭や油膜などの異常は確認されなかったということなんですが、これは米軍からの報告なんですか。どうですか。"
    },
    {
      "大和太郎": "私が申し上げた、沖縄防衛局で周辺の確認をしているのと、それから、その後に私が申し上げたのは、米軍からの追加情報として寄せられたものであります。"
    },
    {
      "新垣邦男": "私は、今回の事故は、環境補足協定上、現に生じた事故であって、米軍から事故の通報があったケースに該当すると思うんですよ。ですから、日本側、政府としては立入調査を求めたのかどうなのか。今、米側からの調査ということなんですが、防衛省が独自で調査しますよということを申し入れたのかどうなのか。"
    },
    {
      "木原稔": "おっしゃるように、日米地位協定の環境補足協定においては、環境に影響を及ぼす事故が発生した場合、立入りを申請できるということが定められています。    　その上で、今回の燃料流出についてそれを当てはめてみました。私も考えてみました。その結果、これまでに、周辺の河川や河口付近の海面に異常が確認をされておらず、周辺住民からも異常に関する通報等をいただいていないということ、それから、米側から、周辺への流出は阻止され、地下にしみ出すおそれもなく、清掃を完了しているとの説明を受けていること、さらに、関係自治体から立入りに関する御要請をいただいていないということ、そういったことを勘案すると、現時点において、米側に対して立入りを求めることというのは考えておりません。"
    },
    {
      "新垣邦男": "大臣、こういう事故が起こったら、環境補足協定に該当しているわけですから、まず立入りを要求した方が私はいいと思うんですね。    　例えば、県や市町村から要請があったらすぐ立入りができるんです。それは、あった場合はやるという話なんでしょうかね。だから、こういう場合、私は、即座にやらないと、後々、時間がたってからしか住民は分からない。本当に米側が何でもないと言っても、これまでの事例としては、なかなかそれが、信用性が低いんですね。    　ですから、やはりこういう事案は早急に立入りをするということを求めていきたいと思っておりますので、その辺は、今後もあり得ることなので、是非、即座に、即時に調査をするという方針で臨んでもらいたいと思っております。    　最後に、また嘉手納基地のパラシュート降下訓練なんですが、米軍が、五月二十三日、嘉手納基地で実施予定だったパラシュート降下訓練について、嘉手納基地第一八航空団が、悪天候のため中止と理由を明らかにし、代わりの訓練を五月に行うつもりはないと発表しております。    　嘉手納基地におけるパラシュート降下訓練については、五月三十日の参議院外交防衛委員会で、地方協力局長が、伊江島で実施すべき訓練の大半をできるだけ県外で実施しており、国外では米国フロリダ州やオハイオ州、韓国などで訓練を行っているという米軍の見解を御説明しているんですが。    　本来は伊江島飛行場で行うべき訓練が現に国外で代替できている、さらには、嘉手納基地の悪天候を理由に見送られた五月分の訓練が延期ではなく中止、この二点を踏まえると、嘉手納基地におけるパラシュート降下訓練は、緊急性を持たず、県民の強い反発を押し切ってまでわざわざ強行する必要はないと私は考えているんですね。海外でもできるのであれば、それはそれでやっていいんじゃないか。    　なぜ例外的な場合や必要最小限といった理屈を持ち出して嘉手納基地でやらなければいけないのか、周辺自治体や住民が聞いて納得のいく合理的な説明を防衛省からお聞きしたいと思います。"
    },
    {
      "大和太郎": "五月三十日の参議院の外交防衛委員会における私の答弁につきましては、伊江島補助飛行場の滑走路は引き続き大型固定翼機の安全な離発着が困難な状況にある中、本来は伊江島で実施するべき訓練のうち、その大半をできるだけ県外で実施しており、国外ではフロリダ州やオハイオ州などでも、韓国などでも訓練を行っているとの説明を米側から受けている旨述べたものであります。    　その上で申しますが、嘉手納で訓練を実施しなければならない点につきましては、アメリカ側から、嘉手納飛行場でパラシュート降下訓練を実施する必要がある在沖米軍の部隊は、有事や災害時を含む緊急時の展開や捜索救助を任務の一つとしており、一般的な部隊よりも高い即応態勢を取る必要があること、厳しい安全保障環境の中で、当該の部隊が沖縄以外の場所に所在することによって即応態勢の低下を招くことはできるだけ回避しなければならないこと、こうしたことから、沖縄で訓練を実施する必要もあるという説明を受けているところであります。"
    },
    {
      "新垣邦男": "私が心配しているのは、嘉手納基地というのは、非常に狭い、狭隘な基地なんですね。もう民間地と隣接しているんですよ。そこで万が一パラシュート降下訓練で事故が起こった場合、これはもう、嘉手納町民の不安というのは大変なものがあるんですね。    　だから、天気が悪くて、延期じゃなくて中止にしたんだ、あるいは海外でもできるんだということであれば、なるべく嘉手納でやらずに、伊江島飛行場が整備されるまでは別でやるというような対応ができないのかどうなのか。必ず嘉手納で、どうしても一時的に、緊急的にやるんだという話になるのかどうなのか。しばらくは、じゃ、一年ぐらいは海外でやりますよという話ができないのかどうなのか。少しこの辺は、米側に交渉ができるのかどうなのか。お願いします。"
    },
    {
      "大和太郎": "先ほど来申しているとおり、嘉手納でやはり満たさなければいけない所要というものが部隊の即応性の維持等の観点からあるということであります。    　こういった活動の安全性を保つというのは、保持、維持するというのは当然のことでありまして、安全管理についてはこれからも引き続きしっかりとアメリカに求めてまいります。"
    },
    {
      "新垣邦男": "無理して嘉手納でやる必要は私はないと思っているので、その辺はしっかり交渉し、緊急的にやる必要というのが意味がよく分からないので、その辺も、次回、また確認をしていきたいと思います。    　今日はありがとうございました。終わります。"
    },
    {
      "小泉進次郎": "次に、重徳和彦さん。"
    },
    {
      "重徳和彦": "立憲民主党の重徳和彦です。    　今日は、第六世代の戦闘機の共同開発、そして、その完成品の第三国移転につきましての集中審議的な一般質疑ということで、委員長そして両筆頭に、このような場をつくっていただいたことを改めて感謝を申し上げます。    　とはいいながら、このＧＩＧＯ設立条約、もう既に衆参とも承認済みで成立しております。関連する防衛省設置法等の一部改正法についても既に成立をしております。問題は、もちろん、共同開発、生産のみならず、第三国移転の是非といいましょうか、これも、閣議決定されているからもう決まっているんですけれども、このことについて改めて議論をしたいということでございます。    　木原大臣に質問させていただきます。    　このＧＩＧＯ設立条約、そして防衛省設置法改正、立憲民主党は、いずれも賛成しております。なぜ賛成したと考えますか。"
    },
    {
      "木原稔": "ＧＩＧＯ設立条約等につきましては、御党、立憲民主党さんからは、次期戦闘機開発の必要性であるとか、あるいは共同開発の理由、ＧＩＧＯ設立の必要性、ＧＩＧＯに派遣する要員、我が国主導の開発に向けた取組といった、委員からもそういった幅広い論点について御質問をいただいたわけであります。    　その上で、御党が賛成された具体的な理由ということですが、私から申し上げることは、それはできませんけれども、ＧＩＧＯ設立条約等における、共同開発を効率的に実施するためのＧＩＧＯの設立及び防衛省職員派遣処遇法に基づく適切な人員のＧＩＧＯへの派遣、そういった取組の重要性について御党には御理解いただいたのではないかな、そういうふうに考えています。    　また、次期戦闘機を我が国から第三国へ直接移転し得る枠組みに関して言えば、その必要性についても多数、御質問をいただいたところでございます。この点、政府としては、今般、我が国の安全保障環境にふさわしい戦闘機を実現するために、次期戦闘機の直接移転を行い得る仕組みを設ける必要性がある旨、丁寧に説明を行ってきたところでございます。    　引き続き、国会での質疑等を通じて適切に説明を行い、国民の皆様の御理解を得ながら、次期戦闘機に関する取組は推進していく考えです。"
    },
    {
      "重徳和彦": "この共同開発、生産予定の戦闘機については第三国移転を可能とする、そのような防衛装備三原則の運用方針の改定というものも、これも既に三月の時点で、これは政府・与党の中だけでの合意で進められているんです。    　我々としましては、私自身も含めてですけれども、日本国内における防衛産業の育成、発展というものは非常に重要なことだと認識をしております。ただ、国の在り方の根幹に関わる第三国移転について、これは極めて慎重でなければならないということを、これは党の玄葉外交・安保戦略ＰＴ会長、そして渡辺周ネクスト安保大臣の連名でも明確にコメントをしているところであります。    　我々のスタンスということももちろんでありますが、もう一つは、これは国民理解が全然得られていないと思うんです。平和主義を掲げる日本ですから、例えば、一方的に侵略をされているウクライナを応援するべきだ、こういう世論はもちろんあると思います。しかしながら、そのために殺傷能力の高い兵器を海外に移転することもやるべきだとまでは、国民理解はどの世論調査を見ても追いついていないと思っております。こういう中にあって、今回の第三国移転を決めるというその重みについて御理解をいただきたいということであります。    　今回、与党の合意がある、第三国移転に関する与党合意に当たって、与党からは、特に公明党さんだと思いますが、十分な歯止めができたということをおっしゃっています。これは、私は歯止めではないと思うんですね。今回の合意は、むしろ道を開いたことが実は肝腎なところなんだと思います。肝腎というのは、前向きな意味で言っているわけじゃないんですけれども。ここが曖昧になっているんじゃないかと思うんです。    　歯止めとか限定とか、そういう言葉で取り繕って、実際には、これは見逃してはならないのは、政府資料においてはこう言っているんです。今後、第三国移転が必要な国際共同開発、生産のプロジェクトが新たに生じた場合、与党に事前に協議した上で、ＧＣＡＰと並べる形で、運用指針に追記し、個別具体に特定するということを言っているわけですね。    　だから、これは道を開いているんですよ。限定って、今回はＧＣＡＰに限定、当たり前です、ＧＣＡＰしかないので、今回はＧＣＡＰを追加するだけであって。こういう実際のところを、つまり道を開いたということを国民に理解を求めるという姿勢が私はまるでないと思っております。    　今回の運用指針の改正というのは、今後のプロジェクトをＧＣＡＰに並べて追記する、ここがポイントですよね、大臣。"
    },
    {
      "木原稔": "今般の制度見直しに当たりましては、対象となるプロジェクトを明示する観点から、現時点で完成品の第三国直接移転が想定されるのは次期戦闘機に限られるということから、次期戦闘機に限定して閣議決定及び運用指針の一部改正を行ったところであります。    　その上で、国際共同開発、生産のパートナー国以外の国への我が国からの直接移転について、我が国の防衛力整備上の必要性から参画し、パートナー国以外の国に対する完成品の直接移転が必要となる国際共同開発、生産のプロジェクトは今後新たに生じる可能性はあることから、そのような場合においては、その必要性を十分に検討した上で、防衛装備移転三原則の運用指針を改正して追記することとなる旨を説明しているところでございます。"
    },
    {
      "重徳和彦": "そんなの、当たり前のことですね。ただ、今の大臣の御答弁の中でも、やはり言い方が気になるんですよ。次期戦闘機に限られるとおっしゃいましたが、次期戦闘機しか、今、ＧＣＡＰしかないわけですから、限るも何も、それは一分の一じゃないですか。    　今おっしゃいましたが、可能性は今後もあるから、だから、それについては運用指針を改定する、これも当たり前ですよね。改定して、そしてそれを追記する、こういうことであります。ここがポイントなんですよ。ただ、これを、限定しているだとか歯止めがかかったとか、そういう言葉で何か乗り切ろう、この姿勢が私はもう限界だと思うんですね、この姿勢は。私はそう思います。    　我々が法案に賛成したのは、このような第三国移転を安易に認めるという意味ではもちろんないんですけれども。ただ、党内には恐らく、やむなく、苦渋の思いを持っている方もいらっしゃると思います。そういう思いを持ちながらも賛成せざるを得ないのは、こういった外交、安全保障に関する方針というのは、たとえ政権が替わっても変えられないからなんですよ。だから、我々が政権を担うことになっても、この方針は変えられないんです。この重みを感じて我々は賛成をしたつもりです。    　ですから、いろいろ、国会対策、役所の方と話していても、大変だ、大変だとおっしゃるんですけれども、ただ、野党の反発とか国民の反論、こういったことを避けて通るというやり方は、私は、もうやめた方がいいと思います。    　もう戦後八十年たとうとしておりまして、もはや、アメリカにくっついていれば日本は安心、こんなシンプルな安全保障環境ではなくなってきております。国際情勢もそうですし、技術的にも、サイバーとか無人機とか、新たな戦い方というのが当たり前になってまいりました。こういう時代に入っているということも、国民の皆さんと胸襟を開いて正面からしっかりと意見を交わして、そして理解を得る努力をしていかなきゃいけないと私は思います。    　ですから、今回の第三国移転というのは、国民あるいは野党の反対を抑えてというよりは、隠して、気づかれないようにして、歯止めがかかっていますから、今回に限定していますから、そういう言葉で取り繕って静かに通した、私にはそう見えます。    　であるにもかかわらず、野党も、もちろん野党の半分仕事ですから批判しますよ、反対します、そういうことを恐れる余り、国会には関与させないという方針は貫きましたよね。今回の第三国移転に関する防衛装備移転三原則の運用指針の改定に当たって、これからも、与党に事前協議することしかルール化されておりません。    　これは、衆議院でも参議院でもさんざん、国会に、要するに、野党だけじゃないですよ、国会というのは与党もありますので、与野党の平場で、国会できちんと正直に説明をして、そして、私の言い方、言い回しはどうか分かりませんが、今回は第三国移転に道を開くんだということももっと堂々と論じてみてはどうかと思います。    　他国において、これは私も自分で調べ切れておりませんので、新聞などに報道されている記事によりますと、他国、アメリカ、イギリス、ドイツ、イタリア、そういった国々では、まあ、そういった国々においてもですね、日本とは全然お国柄は違いますよ、それでも、武器輸出に当たっては議会の関与が義務づけられている、こういうことであります。    　日本においては、他国以上に国の在り方の大きな転換でありますので、これは国会にしっかり関与させるべきではないか。与党の事前協議だけじゃなくて与野党、そして平場で、国民に見える形で、本当のところを包み隠さず、ちゃんと説明する必要があると思いますが、大臣、いかがでしょうか。"
    },
    {
      "木原稔": "今回の見直しに関しましては、委員もお話がありましたように、いわゆる二重の閣議決定というものと、あとは三つの限定というのをさせていただきました。    　その限定の一つが、第三国への直接移転を認めるのはＧＣＡＰに限定したということであります。あと、二つ目は、移転した地域の平和と安定を損なうことがないように、移転先を、国連憲章の目的と原則に適合した使用を義務づける国際約束の締結国に限定をしております。現在、十五か国ございます。さらに、三つ目としては、我が国の安全保障上の特段の事情がない限り、現に戦闘が行われている国に対する移転は禁止するということとしました。    　こういった、一つ目のＧＣＡＰの限定以外にも、合計三つの限定というのも付しているところであります。    　また、委員が調べ切れなかったというふうにおっしゃいましたけれども、それでは、他国において装備移転の制度はどうなっているかということを、これも実際には他国のことなので詳細にはお答えすることはできませんが、例えば、今回一緒にやっているイギリス、イタリア、そしてもう一つ、ドイツについて申し上げると、分かる範囲で申し上げると、議会において個別の武器輸出に関する審査を行うことはされていないということであります。    　そのうちドイツについては、一定の場合には、輸出許可を決定した案件については議会に通知をするということ。また、もう一つ、米国について言うと、一定の場合には、上院、下院の委員会に対して輸出許可の前に通知するといった制度になっているというふうに承知をしております。    　他方で、諸外国の制度については、各国の背景とか状況等を踏まえて策定されたものであると考えられていますので、ただいま私が申し上げたとおり、国によって違いがあることから、一概に評価をするというのはなかなか困難でありますが、政府としては、防衛装備移転の許可は、これは外国為替及び外国貿易法、いわゆる外為法の運用によって行われるものでありまして、同法の運用は行政権の作用に含まれることから、同法にのっとり、政府がその主体となって行っていくことが適切であるというふうに考えております。    　その上で申し上げると、防衛装備移転を含め、我が国の政策というのは、何よりも、やはり国民の皆様の理解を得るということが重要であります。政府の考え方については、これからも、国会における質疑などを通じて適切に、丁寧に説明をしていく所存です。"
    },
    {
      "重徳和彦": "今までの答弁ラインを簡単に崩すわけにはいきませんでしょうから、これ以上は答えようがないのかもしれませんが、ただ、国民の理解が重要だという言葉は今改めて木原大臣からありましたので、ここは本当に逃げずに、そして与野党、この問題は一緒にやらないと、我々も、政権が替わったとしても変えられませんので。これはやはり、我々も政府・与党といわば同じ立場で、国際社会において、そして我が国の防衛力整備ということについて、真剣に逃げずに挑まねばならないことだと考えておりますので、ちょっといろいろ議論してまいりましょう。    　さて、次に、日韓関係について質問をさせていただきます。    　ちょっと我が党のことで恐縮ですが、今日の午後、立憲民主党の日韓友好議員連盟の総会を開くことになっております。尹錫悦政権になってから、皆さん御承知のとおり、日韓関係は随分改善された。そして、国民的にも、最近の世論調査でも、日韓関係はよくなっているという印象が強いようであります。四月の韓国の総選挙では野党が議席を伸ばしたということでありますが、今までも少数与党でありましたので、そういう、ある意味、苦しい中でも尹政権には日韓関係重視ということで頑張っていただかなきゃいけないと認識をしております。    　さて、六月一日に、つい先日ですね、木原大臣、申韓国国防部長官と防衛大臣会談をされまして、共同プレスステートメントを発表されました。    　防衛当局間の最大の懸案であります、いわゆる火器管制レーダー照射問題については、これは残念ながら、両国、主張がかみ合わないという状況のようでありますが、ただ、日本側の主張は全く変わらない、立場は変わらないということを前提としてでいいんですよね、前提として、再発防止、そして自衛官の安全確保ということをむしろ最優先としたステートメントだったというふうに認識をしております。    　木原大臣としても苦渋の思いで決断されたんじゃないかと認識しておりますが、そのことも含めて、そんな思いも含めて両大臣にお尋ねしたいのが、これから日韓の防衛当局間の関係、交流が深まっていくということになろうかと思いますが、その先には、やはり大臣、閣僚級の２プラス２というものを見据えていくべきであろうと思いますが、今一旦いわば棚上げとなっているレーダー照射問題についての認識と併せて、木原大臣、そして上川外務大臣の御見解をお尋ねしたいと思います。"
    },
    {
      "木原稔": "委員から、これからの日韓関係ということでありますので、今般、シャングリラ会合でのサイドでの日韓バイ会談の内容についてはもう改めて繰り返すことはいたしませんが、日韓の防衛相会談で、様々な分野において協力あるいは交流をこれから推進していくことになります。それに伴って、日韓米の安全保障協力の推進及び日韓防衛当局の相互信頼の強化に努めていくことになると思います。そういうことでも、今回、日米韓のマルチの会談でも一致をいたしました。日韓防衛当局間の対話を活性化するため、これから、日韓防衛次官級協議の年次開催であるとか、あるいは日韓防衛実務者対話の再開などでも一致をいたしました。    　防衛省・自衛隊として、まず、こうした今決まったばかりの枠組み、これをしっかりと実行するということ、日韓防衛当局間の対話を活性化し、これまで五年半停滞をしておりましたから、それをまず動かしていくということ、そして、それから今後の日韓安全保障協力の具体内容について協議を行っていきながら、場合によっては、今度、日韓２プラス２についても、これは後ほどまた答弁をいただく外務省とも連携をしながら検討していくということに、将来的にはそういうことになっていく可能性はあるということをこの時点では表明をさせていただきます。（重徳委員「レーダー照射の思いは」と呼ぶ）    　レーダー照射の案件は、もちろん、委員からあったように、海上自衛隊の哨戒機、我々の哨戒機は韓国側の主張するようないわゆる低空脅威飛行は行っていないという事実関係に関する防衛省の立場というものは、これは変わりません。    　その上で、今回のレーダー照射というのは、五年半前ですけれども、これは火器の使用に先立って実施する行為でありますから極めて危険なものでありまして、海上自衛官の安全に関わることでありますから、この再発防止策が五年半取られていなかったこと、またいつ起こり得るか分からなかったことがずっと続いていたということを私は心配をしていたわけであります。    　したがって、また、それが原因となって、日韓の防衛協力、交流も停滞を余儀なくされており、その間、北朝鮮は、極超音速ミサイルのような弾道ミサイルの発射など、極めて速いスピードで弾道ミサイル等の開発を推進してきた、そういう背景もあり、五年半前と今とでは安全保障環境はこの東アジアで大きく変化をしてきた、より日本の安全保障環境は複雑で厳しいものになってきた、そういう状況もあります。    　自衛官の安全を確保するということは、これは我が国の平和と安全を守ることと同様に重大な責務であるというふうに私は考えており、日韓の懸案をこのまま放置してしまっては、また類似の事案が再発する可能性は残るし、そして、日韓の双方の立場は依然として違いはありますけれども、このことを理由に自衛官を危険な状態にさらすことはできないという私の判断でございました。そして、日韓の防衛協力を停滞させ続けるということはできない。    　私は、今回の決断というのは、百点とは言いませんが、しかし、外交に一〇〇対ゼロはない、交渉事に一〇〇対ゼロはないということを念頭に、私は、この今回の決断は国益にかなうものというふうに確信をしております。"
    },
    {
      "上川陽子": "北朝鮮への対応を含めまして、現下の戦略環境を踏まえますと、日韓、日米韓の緊密な協力が今ほど必要とされるときはございません。これまでの日韓首脳会談におきましても、両首脳の間におきまして、現下の厳しい安全保障環境につきましての認識、これを共有しているところでございます。    　御指摘の韓国との外務・防衛閣僚会合、２プラス２でありますが、これを実施するか否かにつきましては、現時点で決まっていることはございませんが、韓国側と引き続き緊密に意思疎通をしながら、具体的な連携協力、これにつきまして検討してまいりたいと考えております。"
    },
    {
      "重徳和彦": "ありがとうございます。木原大臣の思いも述べていただきまして、ありがとうございます。    　我々議員としても、超党派議連の日韓議連もあります。そちらに参加をする形で日韓交流を続けてまいりますし、あわせて、先ほど言いました、立憲民主党としての独自の議連をつくって、党間外交、つまり、一つの党での議連でありますので、韓国の与党、そして韓国の野党、そしてもちろん政権、それぞれと個別におつき合いしていく、そういう体制もつくっております。    　相変わらず火種も多い日韓関係なんですけれども、一つ、最近の話題についてお伺いしたいと思います。ＬＩＮＥヤフーの問題であります。    　昨年の秋に不正アクセスを受けて、利用者情報など約五十二万件が漏えいしたという件でありまして、総務省が行政指導を行っております。これについて、これが実質的な、大株主、半々出資しているソフトバンクと韓国のネイバーとの資本関係の見直しを迫るものじゃないかということで、韓国側から一部反発を受けているという状況でございます。    　この行政指導の内容、趣旨などについて総務省にお尋ねするとともに、この問題について韓国内から批判が出ていることに対して、これは外務大臣に、韓国との関係をどのようにしていくおつもりなのかということについてお尋ねします。"
    },
    {
      "木村公彦": "お答え申し上げます。    　御指摘いただきましたＬＩＮＥヤフー社の事案につきましては、同社において通信の秘密を含む情報の漏えいというセキュリティー上の重大な事案が発生したことを踏まえまして、三月の五日に、再発防止の徹底、それから利用者の利益の確実な保護、これを求める行政指導を実施したところでございます。    　行政指導の内容につきましては、安全管理措置等の強化やセキュリティーガバナンスの見直しなどの措置を講じるよう求めたものでございます。このセキュリティーガバナンスの見直しにつきましては、様々な方策があり得るというふうに理解しているところでございますが、いずれにしましても、委託先管理が適切に機能する形となることが重要であるというふうに認識しておりまして、そのための対策をＬＩＮＥヤフー社に求めたものでございます。    　総務省としましては、今後とも、再発防止の徹底、利用者の利益の確実な保護を図ってまいりたいというふうに考えているところでございます。"
    },
    {
      "上川陽子": "本件につきましては、本年五月の日韓首脳会談におきましても短いやり取りがございました。    　日本側からは、我が国として、韓国企業を含む外国企業による対日投資を促進する、そういった立場にいささかも変わりはないということ、そして、今般の、今説明がございました総務省の行政指導につきましては、これは、重大な漏えい事案を受けまして、あくまでセキュリティーガバナンスの見直しを求めるものである、この点につきまして改めて説明をしたところでございます。    　引き続き、必要に応じまして、韓国政府とは丁寧に意思疎通を図ってまいりたいと考えております。"
    },
    {
      "重徳和彦": "じゃ、最後に、日韓は来年で国交正常化六十周年となります。かつては、小渕・金大中パートナーシップ宣言も行われましたが、六十周年に向けて、政府の取組について、短いコメントで構いませんので、上川大臣からコメントをいただければと思います。"
    },
    {
      "上川陽子": "昨年来、尹政権との間におきましては、日韓の対話と協力は、政治、安全保障、経済、文化など様々な分野におきまして、質、量共に力強く拡大してきているところであります。現下の厳しい戦略環境の下におきまして、日米韓の間におきましての連携も重層的に進展をしているところでございます。そうした協力の拡大は、日韓双方にとりましても大変有意義なものと考えております。    　御指摘いただきました来年は、日韓国交正常化六十周年、これを迎えるところであります。先月、日韓首脳会談におきまして、両首脳は、日韓国交正常化六十周年を迎える来年に向けまして、日韓がお互い準備を進めていく、このことで一致をしたところであります。    　こうした首脳間の合意を踏まえまして、新たな時代にふさわしい、未来に向けた日韓の協力やまた連携の在り方につきまして、韓国側との間におきまして率直な意見交換を行い、知恵を出し合ってまいりたいと考えております。"
    },
    {
      "重徳和彦": "どうもありがとうございました。    　終わります。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　陸上自衛隊第一五旅団のホームページの問題について質問をします。    　沖縄県那覇市に司令部を置く第一五旅団が、沖縄戦を指揮した旧日本軍第三二軍の牛島満司令官の辞世の句をホームページに掲載していることが地元紙で報じられました。    　防衛大臣は、六月四日の参議院外交防衛委員会で、高良鉄美議員の質問に、一五旅団の前身である臨時第一混成群の初代群長が強い思いを持って辞世の句を部隊史に寄稿していたこと、その寄稿を歴史的事実を示す史料として掲載するのが部隊の意図だったとして、削除を指示する考えは示しませんでした。    　臨時第一混成群の初代群長というのは、那覇市出身で、後に沖縄県議も務めた桑江良逢氏であります。さきの大戦では南方のメレヨン島で中隊長を務めた旧軍の出身者です。    　大臣に伺いますが、桑江氏の辞世の句への強い思いというのは、具体的にどういうことですか。"
    },
    {
      "茂木陽": "お答え申し上げます。    　御指摘の、陸上自衛隊第一五旅団が御指摘の牛島司令官の辞世の句をホームページに掲載している経緯につきましては、第一五旅団から報告を受けた内容をこれまで御答弁申し上げてきているところでございます。    　すなわち、御指摘の記載につきましては、陸上自衛隊第一五旅団のホームページ内の第一五旅団沿革というページに掲載されているものでございますけれども、この記載は、第一五旅団の前身であります臨時第一混成群が昭和四十七年度に作成した臨時第一混成群史、部隊史でございますが、これを基にしたとの報告を受けておる、これは委員御指摘のとおりでございます。    　この臨時第一混成群史、部隊史につきまして申し上げれば、部隊発足の際の、沖縄県の発展や、沖縄県民の平和な明るい生活、福祉の向上に寄与したいとの決意を示しました部隊長の訓示を、沖縄県出身でございました当時の当該部隊長本人が寄稿したわけでございますけれども、その際に、当該部隊長が大事にしていた言葉であり、思い入れが強かった当該牛島司令官の辞世の句を添えて寄稿をしたとの経緯が部隊におきまして口頭で伝えられていると報告を受けているところでございます。    　これ以上の詳細につきましては、部隊史の編さんが昭和四十七年当時であるということ、相当昔に作成されたものでございますし、関係者への聞き取りも困難であることから、確認できないというところでございます。"
    },
    {
      "赤嶺政賢": "私、伺ったのは、強い思いを持って寄稿したとありますから、その強い思いの中身を聞いたわけですよ。経過を聞いたわけではありません。経過は既に私も承知しております。    　桑江氏は退官後に自著を出版しています。それによりますと、桑江氏が陸軍予科士官学校の生徒時代に校長を務めていたのが牛島氏で、牛島氏の長男とは同期生だったと述べています。また、一九四三年から四四年にかけて那覇市長を務めた義父の話を通じて、牛島司令官に尊敬の念を持っていたことが分かります。    　私は、桑江氏がどのような思いで辞世の句を寄稿したかは分かりません。しかし、部隊のホームページというのは個人的な思いを掲載する場ではありません。当時の群長が強い思いを持っていたとしても、それをそのまま掲載するかどうかは別問題であります。自衛隊のホームページに記載する内容として適切なのか、それが住民にどう受け止められているかという点を含めて、組織として別途判断すべきものです。    　その点は大臣も確認できると思いますが、いかがですか。"
    },
    {
      "木原稔": "まず、御指摘のそのホームページの記載につきましては、様々な御意見があるということは承知をしております。    　いかなる情報発信であれ、その趣旨が正しく伝わるように努める必要がございます。こうした情報発信を含めて、自衛隊の活動には地元の御理解と御協力を得ることが必要だと考えております。    　このような観点から、吟味した上で情報発信されるべきものと考えておりますが、御指摘のホームページの記載内容を含め、部隊の情報発信の在り方につきましては、日頃からやはり地元の方々と身近に接し、そして地域の実情に通じている各部隊においてしかるべき判断、対応をすべきものではないかなと考えます。    　特に、我々自衛隊は、全国各地に、陸海空、三百もの基地や駐屯地を抱えて、それぞれ駐屯地、基地には、歴史的な経緯やまた地域住民との関わりというのがございます。そういったものを、やはり、地域に根差した部隊あるいは基地司令、駐屯地司令などの判断によって情報発信は行われる、そういうふうに理解をしております。よろしいですか。"
    },
    {
      "赤嶺政賢": "沖縄戦の史実について地元の部隊が一番よく知っているんだからそれでいいんだという態度で本当にいいのかどうかですね。事は沖縄戦ですよ、このアジア太平洋戦争の中で悲惨な地上戦が行われた。    　沖縄戦は、侵略戦争の末期、国体護持を至上命題とし、本土決戦を遅らせるための捨て石作戦でした。軍官民共生共死の一体化の方針の下、住民を根こそぎ戦争に動員し、県民の四人に一人が犠牲になりました。    　首里城地下の司令部陥落を前にして、住民が避難する南部に撤退しながら、持久戦を継続する方針を取ったために、兵士によるごうからの追い出しや食料の略奪、殺害、強制集団死などが起こり、甚大な犠牲をもたらしました。さらに、牛島司令官は、自決を決断する段階に至ってもなお最後まで徹底抗戦するよう命じました。そのため戦死者は九月まで続出することになりました。    　ところが、ホームページにはこうした沖縄戦の性格や指導部の責任について何の記述もありません。ただ辞世の句が無批判に掲載されているわけです。    　大臣、自衛隊のホームページの内容として不適切であることは明らかではありませんか。"
    },
    {
      "木原稔": "政府としてといいますか、私自身もそうですが、沖縄戦について申し上げると、沖縄県では、さきの大戦、特に末期に県民を巻き込んだ凄惨な地上戦というものが行われて、軍民合わせて二十万人もの貴い命が失われております。特に、本島南部の一帯においては多くの住民の方々が犠牲になったものと認識をしております。今月の慰霊の日にも、私は参加を予定しております。    　防衛省としては、その沖縄の方々の筆舌に尽くし難い困難と癒えることのない深い悲しみ、これらを胸に刻みながら、戦争の惨禍というのは二度と繰り返してはならない、そういう考えの下で、そういった私どもの根本的な考え方が地域住民の方にしっかりと伝わるように、ホームページの内容というのもそういうふうにあるべきだというふうに思っております。"
    },
    {
      "赤嶺政賢": "今の、凄惨な地上戦、そして六月二十三日の沖縄慰霊の日には防衛大臣御自身も参列なさるという話であれば、このホームページの辞世の句というのはかなり大きな文字で書かれているんですね。本文があって、そして辞世の句だけが非常に大きな文字で。だから、こういうのを掲載するのであれば、沖縄の戦争がどういう戦争だったのか、当時の日本軍がどういう過ちを犯したのかを書かなければ、趣旨は正しく伝わらないと思います。それができないのであれば、辞世の句を掲載するようなことはやめるべきであります。    　今のままでは、当時の戦争を賛美しているようにしか見えません。掲載を続けるかどうかは、今の防衛省・自衛隊の認識が問われる問題であります。大臣の責任で、削除を指示すべきではありませんか。"
    },
    {
      "木原稔": "委員の御指摘のように、様々な御意見があるというふうには承知しております。    　今回の一五旅団のホームページの内容ですが、先ほど参考人からも答弁がありましたが、一五旅団の沿革、そういうページに記載されているものであります。一五旅団の前身、臨時第一混成群が昭和四十七年度に作成した臨時第一混成群史、そういう歴史的な事実、様々な背景に基づいた事実を基にして、そこを沿革という、ホームページの中に記載しているものであり、その沿革の部分にはあらゆることが、これは史実として書かれているものというふうに承知をしております。    　したがいまして、そういったことも含めて、今回、地域住民の皆様方には、私どもの活動というものが誤解のないように、情報発信を含めて、地元の御理解と協力を得るということが必要だというふうに思っております。"
    },
    {
      "赤嶺政賢": "防衛省の沖縄戦に対する認識とも違うんじゃないですか。牛島司令官は、自分が自決してもなお生き残って戦えという指示を出したんですよ。それで犠牲が多くなったんですよ。そういうのは様々な意見とは違いますよ。第三二軍のあの沖縄戦で取った行動について、これは意見の違いだと思いますか。意見の違いじゃないですよ。まさに史実は旧日本軍の住民を犠牲にした大きな過ち、それを繰り返してはならない。    　沿革史の中に書かれてあることだと言いますけれども、沿革の中のこの辞世の句というのは、一段と大きな文字で、一段と大きく書かれているんですよ。だから、非常に、そのときの司令官の、そのときの桑江さんのまさに個人的な強い思い、これを述べているわけですよ。それを部隊のホームページにいつまでも掲載して本当にいいんですか。そういう強い思いを持っている人の個人的な意識を出す、しかし、それは沖縄戦のあの多大な犠牲を出した責任者ですよ。    　第三二軍は、首里の司令部ごうから、わざわざ沖縄を捨て石にするために、県民がたくさん避難していた南部に撤退していったわけです。それを捨て石作戦と呼んでいるんです。    　だから、防衛省の認識からいっても、こういう司令官の辞世の句を自衛隊の部隊のホームページに掲載するというのは全く違うじゃないですか。様々な意見として片づけられる問題ではないじゃないですか。"
    },
    {
      "木原稔": "先ほど申し上げた臨時第一混成群史という、その沿革でありますけれども、これは、部隊発足の際の、沖縄県の発展、あるいは沖縄県民の平和な明るい生活、福祉の向上に寄与したい、そういった決意を示した訓示を沖縄県出身の当時の部隊長が寄稿する、その際に、その部隊長が大事にしていた言葉であり、また思い入れが強かった御指摘の辞世の句を添えて寄稿した、そういった経緯があるというふうに報告を受けているところであり、まさに、歴史的な経緯、そして時代背景、また地域住民との関わり、そしてあらゆるそういった様々な御意見、そういったことを勘案しながら、地元の部隊において適切に、このホームページというのは広報として示されるべきものであるというふうに考えております。"
    },
    {
      "赤嶺政賢": "地元の部隊において適切にどころか、沖縄を捨て石作戦として展開したあの沖縄の地上戦、それを肯定し、美化するようなものと。    　桑江さんは、明るい沖縄をつくるとか、沿革史の中に言っていますよ。しかし、その文章と一段と異なって、大きな文字で辞世の句が述べられているんですよ。これを削除したからといって沿革が曖昧になるようなことはないわけです。まさにこれは、強い思い入れで、個人的な思い入れで、大きな文字で書いているにすぎないわけですよ。それでも、様々な意見だ、これは事実だというようなことで、沖縄戦に対する反省の立場を抜きにしてこれを肯定するんですか、大臣は。"
    },
    {
      "木原稔": "先ほど申し上げましたように、私の考えとしましては、沖縄県での、大戦末期での県民を巻き込んだ地上戦というものは非常に凄惨なものであり、多くの住民の方々が犠牲になったこと、そういった県民の方々の筆舌に尽くし難い苦しみ、癒えることのない悲しみ、そういった戦争の惨禍は繰り返してはならない、それが私の考えであります。"
    },
    {
      "赤嶺政賢": "そういう考えであれば、直ちに削除すべきだということを強く申し上げておきたいと思います。    　次に、空港、港湾の軍事利用拡大について伺います。    　昨年十二月十八日の公共インフラ整備に関する関係閣僚会議の資料は、自衛隊による利用についてのイメージを示しています。この中に、「状況に応じて必要な部隊を迅速に機動展開。併せて国民保護を実施します。」という記述があります。    　防衛大臣に伺いますが、これは具体的にどのような運用を想定したものですか。部隊の機動展開に使用した同一の船舶、航空機を国民保護に使用するということですか。"
    },
    {
      "木原稔": "国民保護につきましては、国家安全保障戦略等においても記載しておりますが、政府全体として、円滑な避難に関する計画の速やかな策定、そして官民の輸送手段の確保、空港、港湾等の公共インフラの整備と利用調整、様々な種類の避難施設の確保等を行っていくというふうにされております。    　防衛省・自衛隊としては、こうした政府全体の取組にしっかりと協力をしつつ、国家防衛戦略、防衛力整備計画を踏まえながら、ＰＦＩ船舶を含む民間の船舶、航空機に加えて、自衛隊の各種輸送アセットも利用した国民保護措置を計画的に行えるよう調整、協力してまいります。    　具体的な運用については事態の様相により一概には申し上げられませんが、例えば、今委員のお話があったような、機動展開の、展開する復路、帰りにおいて、自衛隊自身の輸送力及び自衛隊が活用する民間輸送力というものを用いて住民を輸送し、避難させる、そういったことが考えられるのではないかなと思っております。"
    },
    {
      "赤嶺政賢": "自衛隊も協力をしていくというお話でしたけれども、部隊の展開と住民避難を同じ船舶、航空機で行うことになれば、住民が攻撃にさらされる危険は増大するのではないかと思いますが、いかがですか。"
    },
    {
      "木原稔": "部隊を展開をして、だから帰りは空っぽになるわけですから、そこに民間輸送力あるいは自衛隊のアセットを活用して住民を輸送し、避難させるということは、これは合理的ではないかなと考えます。    　また、自衛隊が我が国への武力攻撃の排除という任務を実施するに当たりましては、武力攻撃より十分に先立って、事前に必要な部隊を迅速に機動展開させていくということが必要になってまいります。また、住民の避難についても、武力攻撃より十分に先立って迅速に実施することが何より重要であるというふうに考えます。    　このように、自衛隊の機動展開能力を住民の迅速な避難に必要な輸送手段として使用するということは、先ほども申し上げましたけれども、武力攻撃より十分に先立って行われるというものであることを想定しておりますので、今委員がおっしゃったような御指摘には当たらないというふうに考えています。"
    },
    {
      "赤嶺政賢": "武力攻撃事態より先立ってというお話でしたけれども、事態がどう推移するかは、これは予想し尽くすことはできないと思います。何の保証もありません。    　空っぽになった軍の輸送船を避難民に使うのは合理的だという大臣のお話がありました。    　一九四四年八月二十二日、疎開する学童らを乗せた対馬丸が米軍の潜水艦に撃沈をされました。当時、対馬丸は、軍に徴用され、中国戦線から沖縄に部隊を輸送する役割も果たしていました。    　大臣、これでは対馬丸と同じ過ちを繰り返すことになるのではありませんか。軍隊と民間を混在させないことがあの悲劇から酌み取るべき教訓だと思いますが、いかがですか。"
    },
    {
      "加野幸司": "お答えを申し上げます。    　まず、委員御案内のとおり、事態の様相というのは千差万別でございますので、事態の様相によって一概には申し上げられないということでございまして、ただ、その一環として、例えば、機動展開の復路において、自衛隊自身の輸送力及び自衛隊が活用する民間輸送力を用いて住民を輸送し、避難させるといったことが考えられる、一つのやり方であるということで、資料に記載させていただいているということでございます。    　その上で、先ほどこちらも大臣から申し上げたところでございますけれども、私どもが国民保護のためあるいは武力攻撃の排除のためにしなければいけないのは、武力攻撃に先立って展開を行い、また、その復路の船を用いて国民の皆様を安全にお運びするということであるというふうに考えているところでございます。"
    },
    {
      "赤嶺政賢": "武力攻撃に先立って避難させると言いますけれども、対馬丸も先立って避難したわけですよ。ですから、軍と民が混在して、一体となって避難に使うというのは、沖縄戦での被害の歴史というか、そういうのに対して全く研究していない、あるいは、それを我が事として、あのときに起こった被害を我が事として考えていない。ただ口先だけで、武力攻撃予測事態が起こったら避難できるんですから大丈夫じゃないですかと。こんな説明で納得できないですよ、そんなの。やはり、沖縄戦に対しての、さっきのホームページの問題もそうですが、非常に私は、今の参考人の答弁は無知としか言いようのない、怒りを覚えます。    　米軍との関係も問題です。    　防衛省は、昨年一月の日米２プラス２の資料で、アメリカ海兵隊のＥＡＢＯという作戦構想について、事態発生前から部隊を分散展開と説明しています。    　事態発生前とは具体的にどういう事態の発生前を指すんですか。日本政府が住民避難を指示する武力攻撃予測事態の認定を前に、米軍が部隊を展開させることもあり得るんですか。"
    },
    {
      "加野幸司": "お答えを申し上げます。    　御指摘の記載でございますけれども、米海兵隊の機動展開前進基地作戦、ＥＡＢＯ、その構想につきまして、相手方からの攻撃が発生する前に部隊を分散展開させて、対応体制を取るという旨を説明するものでございます。    　他方、こちらにつきましては、あくまでも作戦構想レベルの一般論として米側の考え方を説明したものということでございまして、特定の事態でございますとか具体的な状況を想定したものではございません。    　また、米軍の具体的な運用の内容につきましては、これは個別具体的な状況に応じて判断されるものでございますので、一概に申し上げることは難しいということでございます。"
    },
    {
      "赤嶺政賢": "外務大臣に確認をしますが、そもそも、米軍が部隊をいつ、どこに展開するかは、日米地位協定第五条で米軍に判断する権限が与えられていると思います。事態発生前の部隊の展開も地位協定に基づいて行われることになるのではないかと思いますが、いかがですか。"
    },
    {
      "上川陽子": "今防衛省から説明があったとおりでございまして、御指摘のＥＡＢＯにつきましては、あくまで作戦構想レベルの一般論として米側の考え方を説明したものでございます。特定の事態、また具体的な状況を想定したものではないと承知をしております。    　米側の具体的な運用の内容につきましては、個別具体的な状況に応じて判断されるものでございまして、一概に申し上げることについては困難でございますが、いずれにいたしましても、在日米軍のいかなる活動も日米安保条約及び日米地位協定に整合的な形で行われるものと考えております。"
    },
    {
      "赤嶺政賢": "米軍が沖縄の島々に展開していくと、そこが攻撃対象になります。空港や港湾も、まず真っ先に攻撃をされます。そういうことになれば、住民は避難どころか島々に取り残される。そういう結果、あの戦争のときの宮古島や石垣島の悲劇が繰り返されるということになるということを強く指摘して、質問を終わります。"
    },
    {
      "小泉進次郎": "次回は、公報をもってお知らせすることとし、本日は、これにて散会いたします。    　　　　午後零時一分散会"
    }
  ]
}