{
  "DietSession": "213",
  "house": "衆議院",
  "date": "2024-03-12",
  "committee_name": "安全保障委員会",
  "volume": "002",
  "agenda": [
    "政府参考人出頭要求に関する件",
    "特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案（内閣提出第一三号）",
    "国の安全保障に関する件"
  ],
  "content": [
    {
      "小泉進次郎": "これより会議を開きます。    　国の安全保障に関する件について調査を進めます。    　この際、お諮りいたします。    　本件調査のため、本日、政府参考人として外務省大臣官房審議官林美都子さん、外務省総合外交政策局長河邉賢裕さん、外務省中東アフリカ局長安藤俊英さん、外務省国際協力局長石月英雄さん、外務省領事局長岩本桂一さん、防衛省大臣官房審議官今給黎学さん、防衛省大臣官房審議官弓削州司さん、防衛省防衛政策局長加野幸司さん、防衛省整備計画局長青柳肇さん、防衛省人事教育局長三貝哲さん、防衛省地方協力局長大和太郎さん、防衛省統合幕僚監部総括官田中利則さん、防衛装備庁装備政策部長坂本大祐さんの出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。    　　　　〔「異議なし」と呼ぶ者あり〕"
    },
    {
      "小泉進次郎": "御異議なしと認めます。よって、そのように決しました。    　　　　―――――――――――――"
    },
    {
      "小泉進次郎": "質疑の申出がありますので、順次これを許します。黄川田仁志さん。"
    },
    {
      "黄川田仁志": "皆様、おはようございます。自由民主党の黄川田仁志です。    　本日は、大臣所信に対する質問の機会をいただきまして、ありがとうございます。    　時間もございませんので、早速質問に入らせていただきます。    　木原防衛大臣の所信におきまして私が一番注目をしておりますのは、防衛装備品の国際共同開発及びその完成品の第三国への直接移転であります。    　今般、日本、イタリア、英国との三か国で次期戦闘機を共同開発する、いわゆるＧＣＡＰは、これからの日本における防衛装備品の共同開発の初めの一歩でありまして、必ず成功させなければなりません。    　そして、先週の参議院予算委員会におきまして、このＧＣＡＰで共同開発した次期戦闘機を日本が第三国に直接移転することを許可するべき理由として、総理も木原大臣も、交渉による次期戦闘機の要求性能を獲得することを非常に強調されておりましたことを記憶しております。しかし、この第三国移転に関しては、その効果はそれだけではないはずであります。    　そこで、木原防衛大臣に質問であります。    　ＧＣＡＰを含めた防衛装備品の国際共同開発及びその完成品の第三国への直接移転がどのような効果を我が国にもたらすのか、もっと国民に分かりやすく伝えていただきますようお願いを申し上げます。よろしくお願いします。"
    },
    {
      "木原稔": "まず、次期戦闘機につきましては、我が国防衛に必要な性能を有する機体を実現するためにも、第三国への直接移転を行い得る仕組みを持つことが国際共同開発の成功に必要ということを考えております。    　その上で、先般、参議院の予算委員会でも、総理あるいは私からも幾つかのその理由についても述べさせていただいて、今委員がおっしゃるような要求性能であるとか、あるいは価格低減なども含めて何点か申し上げました。    　その中で、もう少しほかの理由もということでございましたから、例えば防衛生産・技術基盤の面から申し上げれば、防衛省は、次期戦闘機の国際共同開発を通じて、国際的に活躍する次世代のエンジニアの育成やまた我が国防衛の足腰を支えるサプライチェーンの強化等を図ることで、我が国の防衛生産・技術基盤を維持強化していくことも可能になってくるというふうに考えています。    　また、航空機産業ですけれども、高度な技術力と部品あるいは素材に至る幅広い裾野を有する民間の防衛部門共通の産業基盤です。戦闘機を造る製造会社は民航機も造るということもありますので、このために、次期戦闘機の開発においては、様々な先端技術に投資するとともに、優秀な人材が育成されることで、防衛産業はもとより、産業界全般への幅広い波及効果が期待できるというふうに考えます。    　例えばですが、Ｆ２の戦闘機の開発においては、民生技術への波及効果として様々なスピンオフがあったことはもう有名でございますが、例えば炭素繊維強化複合材技術というのは、その後の民間旅客機、ボーイングの７８７の羽根に使われました。翼に使われました。レーダー技術というのは自動車のＥＴＣであるとか車載用の衝突防止レーダーに、あるいはフライ・バイ・ワイヤという技術は自動車のデジタル電子制御技術であるドライブ・バイ・ワイヤにこれが応用された、そういうこともあります。    　そういった観点からも非常に重要だというふうに考えているところでございます。"
    },
    {
      "黄川田仁志": "ありがとうございます。    　今の御説明は、ＧＣＡＰに特に注目をした、日本からの完成品の第三国移転のメリットであると思いますが、やはりもう少し幅広にというか、ＧＣＡＰに限らず、国際共同開発をやる意味ですね。    　これは今、日本と英国とイタリアと三か国でございますが、これからやはり我が国は、このような国際共同開発というものを、これを皮切りにいろいろとやっていかなければいけないというふうに思うんです。ですので、私が思うに、しっかりと共同開発する、その共同開発国との関係もこれからずっと続いていくことですし、また、移転先の国ともいろいろと関係が深まってくるわけでございます。    　その辺り、もっと国際社会の平和と安定により日本がネットワークのようにいろいろな関係を築いていくということが大切であるということを私は思っているんですけれども、大臣の口から、こういうことだから、世界の平和に資することだから、こういうＧＣＡＰは非常に大切で、日本からの完成品、戦闘機の第三国移転が大切であるということを説明していただきたいというふうに思っているんですが、もう少し大臣の口から、私ではなくて大臣の口からお話をしていただきたいと思います。"
    },
    {
      "木原稔": "まさに、戦闘機というのは、昔はドッグファイトのような、目視で確認しながら戦闘行為を行う、そういう状況から、最近では、いわゆる高度なセンサーなどを用いて、見えない段階から相手を攻撃するといった、そういう極めて高度な技術が用いられている。ということは、すなわち、非常に高額なものになってきているということが言えると思うんですね。    　そういった意味でいうと、昨今では様々な国々が、リスクとあるいはコストを分担するために、国際共同開発すれば主流になってきているところです。一国のみならず、パートナー国と協力をして資金、技術をそれぞれが供与していく開発方式というのが国際的に取られているということだろうと思います。    　そういった中で、今委員の御指摘は、同盟国、同志国と共通した装備を持つということは、もちろん価格の低減もあると同時に、お互いに共通の部品を共有し合うことで、まさに同盟国、同志国というのは、戦い方はもちろんのこと、日頃からの人との交流あるいは組織の運用の問題、そういったこともトータルで同盟国、同志国というものの連携が必要になってくる。    　戦闘機というのは、先ほど申し上げたように、非常に裾野の広い波及効果のある装備品でございますので、防衛生産・技術基盤も含めて、あるいは運用、あるいは組織も含めて、それぞれの地域の安定、例えば我々でいうとインド太平洋地域、あるいはそれぞれの地域の安定に貢献するために非常に円滑にその連携がいくということにつながっていく、それはひいては世界の平和、抑止力の効果をしっかりと発揮するということ、あるいは我が国の自国の防衛、国益に資するということに直結していく、そのような最終的には効果になっていく。これがまさしく国際共同開発の利点の一つであろうかと考えております。"
    },
    {
      "黄川田仁志": "ありがとうございます。    　メリットをお話ししていただきましたが、では、反対に、この次期戦闘機が日本から直接第三国に移転できないとした場合、今後の国際共同開発、生産に参画する上で我が国がどのような影響を及ぼすのか、具体的にお示しいただきますようお願いします。"
    },
    {
      "木原稔": "我が国から第三国への直接移転を行える仕組みを持たなければという仮定の質問ではありますが、仮にそうなった場合には、英国あるいはイタリアにとってみると、対等なパートナーとしてみなされない、各国が同様の貢献を行うにもかかわらず、日本がそのような対応を取らないということは、ある意味、フリーライド、いわゆるフリーライド、ただ乗りするパートナーを持つ、そういうふうにも言われかねない、そういうリスクがあります。    　しかも、国際的に注目されている国際共同開発、生産による完成品ですから、次世代戦闘機だけではなくて。我が国がそういった国際共同開発、生産のパートナー国としてふさわしくないというふうに国際的に認識されたならば、これはある意味、防衛産業にもそういったふさわしくないという認識が、防衛産業にもこれは同様の、というふうに見られてしまうということ、これは非常にマイナスだというふうに思います。    　同盟国、同志国の国際共同開発、生産への参加が困難となれば、我が国が求める性能を有する装備品の取得、維持が困難となりますので、我が国防衛に支障を来すとともに、先ほど申し上げたような、防衛生産・技術基盤の維持強化についても困難となる、そのように考えております。"
    },
    {
      "黄川田仁志": "ありがとうございます。    　今後、このＧＣＡＰを出発点として、我が国が防衛装備品の国際共同開発を更に進めていくべきだということを強調いたしまして、私の質問を終わりたいと思います。    　どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、中川宏昌さん。"
    },
    {
      "中川宏昌": "公明党の中川宏昌でございます。よろしくお願い申し上げます。    　大臣所信に対する質疑を行わせていただきます。    　冒頭、この度の能登半島地震におきまして、自衛隊の皆様には、発災直後から現地に入っていただきまして、困難極まる中、人命救助、支援物資の輸送、また災害復旧に懸命に取り組んでいただきました。改めて心から感謝を申し上げたいと思います。    　最初に、日本の防衛戦略の姿勢についてお伺いをしたいと思います。    　一昨年末に、厳しさを増す日本の安全保障環境を鑑み、安保三文書が策定されました。この安保三文書を踏まえ、日本の防衛戦略の姿勢について伺いたいと思います。    　政府の御答弁では、専守防衛とは、憲法の精神にのっとった受動的な防衛戦略の姿勢、このように明確にしておりますが、今回の安保三文書では、この受動的な防衛戦略の姿勢が能動的な防衛戦略の姿勢に変わったことが大きな特徴だという御意見がございます。今回の安保三文書に初めて書かれた反撃能力を持つということが、日本の防衛戦略が受動的から能動的になったと捉えることができるという評価からであります。    　この安保三文書で日本の防衛戦略の姿勢が受動的から能動的に変わったのか、もし能動的に変わったとして、専守防衛との整合性について、まず御説明をいただきたいと思います。"
    },
    {
      "木原稔": "まず、三文書に基づく取組ですが、あくまで国民の命と平和な暮らしを守り抜くために必要となるものであり、これは憲法の範囲内で専守防衛の考え方を堅持しているということを申し上げます。    　専守防衛とは改めて言うまでもありませんので省略いたしますが、国家安全保障戦略等においては、日本国憲法の下で、専守防衛に徹し、他国に脅威を与えるような軍事大国にならないとの基本方針を堅持し、今後とも平和国家としての歩みを決して変えることのない旨しっかりと明記をしているところです。    　お尋ねのように、憲法の精神にのっとった受動的な防衛戦略の姿勢を変えたというふうにはならないというふうに私としては思っております。そういうことでございます。"
    },
    {
      "中川宏昌": "基本的な姿勢を確認をさせていただきました。    　今回の安保三文書では、防衛戦略を、これまでより相手の軍事的能力を重視し、それを見定めて、その実力に対して戦略を立てるということになっていると思います。現実を直視して、それに見合った防衛力を備えなければ抑止力にはなりません。    　このことは多くの国民の皆様は理解できると思いますけれども、そのための実効性のある防衛力整備計画を実現するための予算をどのように考えているのか、御説明をいただきたいと思います。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　我が国は、戦後最も厳しく複雑な安全保障環境に直面しております。また、情報戦を含めた新たな戦い方や、急速な技術革新、少子高齢化等への対応も喫緊の課題となってございます。    　防衛力の抜本的強化の検討に際しましては、こうした状況を踏まえ、極めて現実的なシミュレーションを始めとする様々な検討を行い、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出したところでございます。具体的には、スタンドオフ防衛能力、統合防空ミサイル防衛能力、無人アセット防衛能力などといった将来の防衛力の中核となる七分野、これに加えまして、防衛生産・技術基盤や人的基盤等の要素を重視して、総額四十三兆円程度という規模を導き出したところでございます。    　この四十三兆円程度という防衛費の規模は、防衛力の抜本的強化が達成でき、防衛省・自衛隊として役割をしっかり果たすことができる水準として不可欠であると考えております。"
    },
    {
      "中川宏昌": "ありがとうございました。現実的なシミュレーションを基に予算を積み上げている、このような答弁であったと思います。    　防衛力の抜本的強化を着実に行うことは今非常に大事なことであります。今回、安保三文書では、日本が総合的な国力によって、主たる責任を持って何ができるのかを最大限追求しておりまして、また同時に、安全保障戦略と防衛戦略の目標を達成するべきタイムラインも明確になっております。これにより日米同盟や同志国との連携に相乗効果をもたらし、日本周辺地域とインド太平洋地域、さらには国際社会に対して、安定的な環境づくりにプラスになると考えます。    　一方で、今回の安保三文書では、防衛力整備計画に文書の多くが割かれており、同盟、国際関係や、また国際協調という視点の分量が少なくなったとの御意見もありますが、外交や国際協力の重要さについての御見解をお伺いしたいと思います。"
    },
    {
      "河邉政府参考人": "お答え申し上げます。    　国家安全保障戦略におきまして、我が国の安全保障に関わる総合的な国力の主な要素の一つとして、まず外交力を掲げております。我が国の長年にわたります国際社会の平和と安定、繁栄のための外交活動や経済活動の実績を基に、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために、外交と防衛を連携させながら、総合的に外交、安全保障政策を進めていきたいと考えてございます。    　外務省といたしましては、日米同盟の強化、自由で開かれたインド太平洋実現に向けた取組の更なる推進を含みます同志国等との連携、周辺国、地域との外交などの戦略的アプローチを着実に実施することによりまして、我が国を取り巻く安全保障環境の改善に取り組んでまいりたいと思います。"
    },
    {
      "中川宏昌": "ありがとうございました。    　最後の質問になりますけれども、人的基盤の強化と隊員の命を考えた防衛についてお伺いをしたいと思います。    　自衛隊員の生活環境や装備品の状況がよくないと聞いておりますが、これでは自衛官の士気に大きな影響を及ぼすと考えます。今回、隊員の手当の引上げなどの処遇の向上、また生活、勤務環境の改善が図られますが、思い切った対処を強く要望したいと思います。また、優れた人材、高いスキルを擁した人材が不可欠であることから、この点についても是非注力をしていただきたいと思います。    　その上で、人命というものが最も大切であります。隊員の生命に危機が及ばない、そのような戦術、戦略の戦い方を考えることが非常に大事だと思います。そういう意味では、無人アセットの活用、また、高い情報収集能力、強い防空ミサイルの防衛能力が必要でありまして、スタンドオフ防衛能力も重要になってくると思います。    　隊員の命を考えた防衛という点につきまして、見解を伺いたいと思います。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　国家防衛戦略にもあるように、自衛隊員は防衛力の中核を成すものであり、自衛隊員の人的基盤を強化することは極めて重要であると考えております。また、委員御指摘のとおり、そのような自衛隊員の安全確保に努めることもまた極めて重要であると考えております。    　このため、人的損耗の局限にも資する無人アセット防衛能力の整備を進めるとともに、自衛隊員の安全を確保しつつ、我が国への攻撃を効果的に阻止、抑止するため、相手の脅威圏の外から対処を行うためのスタンドオフ防衛能力を強化してまいります。このほかにも、隊員の安全を確保し、有事に作戦基盤を容易に喪失しないよう、施設の強靱化等も進めてまいりたいと考えております。    　このような防衛力の抜本的強化の取組は、我が国への攻撃を抑止し、抑止が破れた場合にあっても、我が国を断固として守り抜く上で不可欠なものであると考えてございます。    　引き続き、国家防衛戦略に基づき、各種施策を着実に取り組んでまいります。"
    },
    {
      "中川宏昌": "ありがとうございました。    　是非、隊員の命を考えた防衛という点を非常にまた重視していただきながら、抑止力の向上を是非図っていただきたいと思います。    　時間になりましたので、終わります。ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、玄葉光一郎さん。"
    },
    {
      "玄葉光一郎": "玄葉光一郎です。    　今日は、ガザの問題、そして能動的なサイバー防御、さらには、時間があるだけ、防衛装備移転の見直しの問題について議論をさせていただきたいと思います。    　まず、ガザでございますけれども、私は従来から、ハマスのテロがあって、その後イスラエルの反撃があって、この問題はもう即時停戦だということを最初から申し上げてまいりました。    　というのは、ハマスのテロは許されませんけれども、イスラエルも明らかに、ある一線を越えてやり過ぎだという状況が生まれ、それは結果として、サポートしている米国に対する反発につながって、中国、ロシアを利するだけだ、だから、即時停戦に向けて日本もでき得ることをやらなきゃいけないということをこの場でも外務大臣に申し上げてきたわけでありますけれども、残念ながら、まだ停戦、休戦も実現をしていないという状況になっております。    　今、あの十月七日から百五十七日目だそうでございます。ガザ、二百二十万人いるということでありますけれども、家を追われた人が百七十万人いる。うち百五十万人が今ラファに逃げてきている。そのラファに対してイスラエルが攻撃をするかどうか、侵攻するかどうかということが今焦点になっているという状況だと思います。    　アメリカも最近はもう必死に止めているようでありまして、当然だと私も思います。バイデン政権にも打撃になるというふうに思うんですね。日本は当然、アメリカにも言えることは言ったりしなきゃいけないと思うんですけれども、やはり、日本にでき得る貢献の一つは人道状況の改善だと思うんですね。この人道の問題でありますけれども、今、深刻度を増していて、極限の人道危機というふうに言ってもよい状況になっているのではないかというふうに思っています。    　上川大臣の所信にも、ガザの人道状況を深刻に懸念ということで表現をしておりますけれども、これは本当にどう見ていますか、このガザの人道状況。これは本当に極限状態にもう達しつつあるんじゃないかと私は思っているんですけれども、いかがですか。"
    },
    {
      "上川陽子": "委員御指摘のとおり、十月七日にこの事案が発生して以来、今日に至るまで、人道状況につきましては大変厳しい状況が続いているところでございます。    　日本といたしましても、この人道状況、特に女性や子供たち、また高齢の方たちが大変厳しい状況の中を、あの狭い地区の中で様々な移動を迫られていつつ、また生活をしているという状況については、何としても改善に向けて努力をしていかなければならない、こういう思いで私も深刻に受け止めていると申し上げたところでございます。    　この状況でありますが、今、イスラム教の聖なる断食でありますラマダン、これを迎えている状況でございますが、戦闘状況はまだ続いているということでありまして、さらに、連日にわたりましての状況の中で多数の子供たちや女性や高齢者を含みます死傷者が発生している、このことにつきましては止める状況にないという状況を、先生は極限状態ということでありますが、私もその思いを共有し、そして、一日も早く状況の改善に向けて環境整備をしていくというこれまでの日本の方針、これにつきましては手を緩めることなくしっかりと取り組んでいく必要がある、こういう認識を強くしているところであります。"
    },
    {
      "玄葉光一郎": "そういう状況にあって、一つ問題が出てきているのは、一つというか、いわゆるＵＮＲＷＡというのでしょうか、これに対する、一時的と思われますけれども、資金拠出の停止という問題が起きているわけです。    　これは、いわゆる昨年十月七日のイスラエルへのテロ攻撃にＵＮＲＷＡの職員十二人が関与した疑いがあるということで今調査が行われている、それに伴った資金拠出の停止ということでございますけれども、当然ながら、もし関与した、それが本当だということであれば、極めて憂慮すべきことだというふうに思います。他方、一月二十八日、資金拠出を停止した後、更に人道状況はやはり悪化の一途をたどっているのではないかというふうに私は思っています。    　それで、他の国際機関等に対して日本政府は資金拠出をしていますということをおっしゃいます。確かに、例えばＷＦＰとか、他の国際機関に対して資金拠出をしている発表もたしかあったというふうに聞いておりますけれども、ただ、このＵＮＲＷＡという組織は基本的には難民を対象にしているわけでありますけれども、つまりは国連パレスチナ難民救済事業機関ということでありますから、ただ、この戦闘が行われてからは、難民、避難民、分け隔てなく支援している。    　率直に言って、他の国際機関で代替できるような状況なのかどうかということを冷静に考えないといけない、そういう事態ではないかと私は思っているんですね。果たして、このＵＮＲＷＡという機関は他の国際機関で代替できるんでしょうか。"
    },
    {
      "上川陽子": "深刻な状態が続いております、人道状況が続いておりますガザ地区におきましては、全体として見ると、ＵＮＲＷＡはもちろん大きな機関でございますが、それに加えて、様々な国際機関がそれぞれのネットワークを活用して、そして国際パートナー、緊密に連携しながら人道支援を届けている、こうした状況にあるということでございます。    　オール・オア・ナッシングということではなく、そうした様々な機関がそれぞれのチャネルを使って届けていくという状況でございまして、今般、日本が緊急の無償協力基金ということで使わせていただくわけでありますが、この拠出先であります国際的なパートナー、この実施能力をしっかり確認した上で、そして同時に、今、ガザ地区において極めて深刻な食料あるいは医薬品、こういったことを中心に、力のある機関を通じて提供していくという、そうした取組を日本としては今の段階でしていこうということで決定したところでございます。"
    },
    {
      "玄葉光一郎": "他の国際機関、ＷＦＰ、ＷＨＯ、ユニセフあるいは国際赤十字、国連人道問題調整事務所等にお金を出している。    　ただ、御承知だと思いますけれども、それぞれ、現地にいるのは三十人くらいなんですよね。難民救済機関、このＵＮＲＷＡというのは二万七千人いるわけですよ、二万七千人。圧倒的存在感が現実にパレスチナではある。ガザの人道問題に関して言えば、ＵＮＲＷＡの代替性というのはほとんどない。ＵＮＲＷＡに代わるものはない。残念ながら、ない、現状は。事実上の命綱になっているというところが私はあると思っています。    　そして、このＵＮＲＷＡの中には、元々は日本へのリスペクトというのがあって、母子手帳なんかを日本の取組で、今や、たしか九万人の妊婦がパレスチナで日本の母子手帳を使っているということでございます。    　私は、そろそろ、これは当面の間と言っていたわけですよ、この資金拠出の停止について、更にその後の人道状況の悪化に鑑みて、資金拠出の再開に向けて日本政府は動き出さないといけないときではないかと考えておりますけれども、外務大臣、いかがですか。"
    },
    {
      "上川陽子": "まず、ＵＮＲＷＡの職員に対しての疑惑ということで、これにつきましては極めて憂慮している状況でございます。    　委員御指摘のとおり、ＵＮＲＷＡは、パレスチナ難民支援、これにおきましては不可欠な役割をこの間、果たしてきたということでございますし、それに対しまして、日本としても支援をしてきているところであります。    　何といってもＵＮＲＷＡの信頼回復ということが極めて重要であると認識をしておりまして、まさに本来の役割を果たしていくということについてできるように、ガバナンスの強化を含めまして、この間、適切な対応を求めてきたところでございます。    　御質問のＵＮＲＷＡに対しましての拠出再開ということでございますが、予断を持ってお答えすることはなかなか難しいところではありますが、我が国といたしましては、国連またＵＮＲＷＡ自身、そして関係国、ここと緊密にこの間、コミュニケーションを取っている状況でございまして、まずは国連による調査が、また第三国による検証、これが積極的に行われているという状況でございますので、それに全面的に協力をするという形で今動いている状況であります。    　そして、この調査、検証の進捗、これについてもよくコミュニケーションしているところでございますので、それに基づいて、我が国の対応について、迅速に対応できるようにしてまいりたいというふうに思っております。    　先ほど来のお話のとおり、現在のガザ情勢は極めて深刻であるということでございまして、特に食料と医療、こうしたことについては早期に届けるということでございます。我が国としては、その意味で、調査結果を待つことなくという形の中で、令和五年度の補正予算とは別に新たに三千二百万ドルの緊急無償資金協力を決定をし、それを実施するということで、今、迅速に届けられるように準備をしているところであります。    　先生御指摘のとおり、ＷＦＰを通じました食料の供与、また、ＷＨＯを通じました医薬品の提供、国連児童基金、ユニセフを通じました衛生用品の配付等を行う予定でございます。ガザ地区を含めまして、今の人道状況にしっかりと応えられるようにしていく、一つでも支援をして続けていくことができるように、更によくこの動きを前進できるようにしてまいりたいと考えております。"
    },
    {
      "玄葉光一郎": "たしか、補正でＵＮＲＷＡに追加的な資金拠出をする、資金提供する、これが多分宙ぶらりんに現状はなっているというふうに私は理解しているんですね。    　日本国の外交の最も大事な理念の一つは、これはほぼ与野党変わらないかもしれませんけれども、人間の尊厳ということだと思うんですね。そして、上川大臣は、御自身の考え方として、女性、平和、安全という言葉を発せられて、ＷＰＳということを、アピールというか、おっしゃっているわけです。こういう人道の状況が深刻度を増すにつれて、大体、女性にしわ寄せが行く。    　私は、日本国がやはり一刻も早くここは判断する、決断するということが大事だと思います。私は、本当はＧ７の中で一番最初に再開してほしかった、はっきり申し上げて。機会がなかったので言わなかったんですけれども、機会があればもっと早く私も言いたかったんですけれども、もうカナダが再開しました、Ｇ７の中で。カナダがもう再開した。ＥＵも部分的に再開を始めた。スウェーデンも再開した、これはＧ７ではないですけれどもね。だから、案の定というか、それぞれ、やはり動き出してきて、イギリスも、私のところには動き出しているという情報が入ってきています。私は、早く日本国として決めた方がいいと思いますね。    　前向きに判断するというニュアンスの答弁があったように感じられますけれども、この人道状況の更なる悪化ということに鑑みて、きちっと判断を早めていくということを言っていただけますか。"
    },
    {
      "上川陽子": "委員から人間の尊厳の重要性ということで、私が今一生懸命取り組んでいるＷＰＳ、ウィメン・ピース・アンド・セキュリティーということでお触れいただきまして、まさに、そのことの意義が極めて重要な場面であると私自身も強く認識しているところでございます。    　国際社会全体としても、もちろん、分断、対立ではなく協調に導く、その意味で人間の安全保障が守られる世界、これについては多くの国々からも大変な共感をいただき、また協力をしようということで今動いている状況でございます。    　特に、女性、女児、これに焦点を当てるということでございますが、女性たちが、また子供たちは、こうした紛争の現場の中では大変厳しい状況にどの地域においてもさらされるという、このことについては、国連の安全保障理事会が二〇〇〇年の決議で、しっかりとそのことに焦点を当ててレゾリューションを出し、ＷＰＳアジェンダ十本という形で、この間、積み重ねてきた事実がございます。それをしっかりと動かしていくということが何よりも大事だということでありまして、こうしたパレスチナにおきましても、特に女性対象の支援ということでいきますと……（玄葉委員「ＵＮＲＷＡの方」と呼ぶ）ＵＮＲＷＡにつきましては、その意味で重要な役割を担っているというふうに思っているところでございます。    　今、ＵＮＲＷＡの資金につきましては一時停止をしている状況でございまして、カナダやスウェーデンということで、十四か国が今停止をした状態であるということでございます。（玄葉委員「カナダとスウェーデンは再開ですね」と呼ぶ）ええ。再開を発表しているカナダ、スウェーデンということでありますが、十六か国が一時停止をしている状況から今の再開ということでありますので、現在、十四か国が停止している状況でございます。    　これについては、日本といたしましても、引き続き、先ほど申し上げたように、国連と、今、ＵＮＲＷＡと関係国とも緊密にコミュニケーションを取りながら、この調査また検証についての結果を出す状況にございますので、こういったことにつきまして十分に判断をしてまいりたいというふうに思っております。    　今、拠出再開の条件という形で、また、いつということについては予断を持ってお答えすることはできませんけれども、そうしたことについての調査やまた検証、しっかりと出て、そして行くということが極めて重要であると認識し、今それに対しての積極的協力を惜しまずしている状況でございます。"
    },
    {
      "玄葉光一郎": "だから、調査は継続していていいと思うんですけれども、カナダやスウェーデンも発表していますが、人道状況はあれからも更に悪化しているわけです。それに鑑みて再開すると。    　これは当面の間と元々言っていたわけですから、そういう、いわゆる前向きな、今検討をする中で、より迅速に判断していく、そういうことで理解してよろしいですか。これはスピードが大事だと思いますよ。"
    },
    {
      "上川陽子": "絶えず、一時停止をしている状況の中から、更にこれを推進していくためにどうしたらいいのかという、そうした状況の中で判断をしてきたところでありまして、先ほどの緊急無償資金協力も、そのうちの一つとして取り組んできたところであります。    　今、調査が目下最終段階にあるということでございますので、今最大限の協力をし、そして、この状況の改善のために全力で日本としても判断をしてまいりたいと考えております。"
    },
    {
      "玄葉光一郎": "調査結果が出てから判断するということですか。"
    },
    {
      "上川陽子": "今、もうその段階にあるということでございますので、国連の調査あるいは第三国の調査についてでございますので、その最後の今の調査の段階をしっかりと踏まえて、そして判断をしてまいりたいというふうに思っております。"
    },
    {
      "玄葉光一郎": "それは前向きな判断だと考えていいですか。"
    },
    {
      "上川陽子": "今、予断を持ってそれについてのことをコメントすることはできませんけれども、今の現状の状態と、そして、これまでのＵＮＲＷＡ自身が果たしてきた極めて重要な役割ということを最大限尊重してまいりたいと思っております。"
    },
    {
      "玄葉光一郎": "できるだけスピーディーに判断をされた方がいいと思います。私が外務大臣なら、もうすぐに判断して、少なくとも首相を説得するというふうに思いますけれども。是非、首相が待ったをかけているようには私には見えないんですけれども、早く外務省として判断して、官邸と相談をして、きちっと再開するということにしてもらいたいと思います。    　次に、能動的サイバー防御でございますけれども、これは、木原防衛大臣、これも一刻も早い対応が求められているというふうに思うんですね。    　所信で何ら言及がないですけれども、何でですか、これは。"
    },
    {
      "木原稔": "能動的サイバー防御は、国家安全保障戦略でもしっかり明記をされて、閣議決定をされていることでございますので、委員の御指摘というか問題意識は全く同じでありまして、我が国のサイバー対応能力を向上させること、これは現在の安全保障環境に鑑みると、ますます急を要する課題であり、可能な限り早期に法案をお示しできるように、所管は内閣官房でございますので、内閣官房を中心に検討を加速している、そのように承知をしているところでございます。"
    },
    {
      "玄葉光一郎": "これは、内閣官房とはいっても、やはり防衛省が深く関わる問題でございますから、全くの当事者だというふうに思います。    　関連法案を今国会にきちっと出すというのが本来だと思いますけれども、いかがですか。"
    },
    {
      "木原稔": "国家安全保障戦略は二〇二二年の十二月に閣議決定したわけでありますが、その中に、「サイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させる。」という、そういった目標の達成に向けて、防衛省・自衛隊としても、自らのサイバー防衛能力の強化の取組を通じて、このような政府の取組に積極的に貢献をしていく所存でありますが、委員おっしゃるように、現在、様々な角度から検討を要する事項が多岐にわたっているというふうに承知しておりますが、可能な限り早期にお示しできるように、政府、防衛省としても促し、検討を加速してまいりたいと思います。"
    },
    {
      "玄葉光一郎": "具体的に、何が調整できないでいるんですか。"
    },
    {
      "木原稔": "手続を含めて、現時点でその具体的な取組内容というものが決定しているわけではございませんけれども、国民の権利やまた自由が不当に侵害されないという、そういった観点であるとか、そういった様々な角度から、内閣官房を中心に検討が進められていると承知しております。"
    },
    {
      "玄葉光一郎": "実は、我々もいろんな議論があるんですけれども、私は立民ですけれども、かなり前に、この問題について、党の考え方をきちっとまとめていまして、サイバー攻撃は平時から発生していて、常時パトロールを行う、いわゆる積極的サイバー防御、能動的と言ってもいいと思います、アクティブサイバー防御と言ってもいいと思いますけれども、が必要とされる、国民の権利を最大限に保障しながら、電気通信事業法や不正アクセス禁止法等の改正を視野に入れつつ、サイバー安全保障基本法のような包括的な立法も含めて早急に検討すべきだ、こういうふうに、もう一年半前に我々も実はまとめているんですね。    　もちろん、乗り越えなきゃいけない課題があるのは重々承知をしていますけれども、やはりこれは政府の責任で早く出してくれないといけないと思いますよ。申し訳ないけれども、型落ちしたトマホークを前倒しして買うよりもっと大事ですよ。早く出さないといけないと思います、これは。    　だから、防衛省として、前倒しで早く検討して出せと促してもらえますか。"
    },
    {
      "木原稔": "政府全体として、とりわけ内閣官房を中心に今検討が進められているところでございますけれども、防衛省・自衛隊としても、この分野は非常に重要だというふうに考えておりますし、安全保障に係るその政府の取組については積極的に貢献していかなければいけない、そのように考えております。    　委員の御指摘は、しっかりと重く受け止めたいと思います。"
    },
    {
      "玄葉光一郎": "もう残り時間は余りないんですけれども、防衛装備移転の見直しの問題であります。    　これは、今日ほとんど時間がないので余り申し上げられませんが、一部、岸田総理が言及されているように、実は、武器輸出三原則を最初に緩和したのは、二〇一一年十二月の民主党政権なんですね。私、外交を担当していました。前原さんが与党の政調会長で、野田総理でした。    　そのときに、実はやったことは二つで、一つは、いわゆるＰＫＯのときなどで重機とか防弾チョッキとかを現地に置いてこれるようにしたというのが一つですね。    　もう一つは、厳格な管理が前提ですけれども、国際共同開発、生産、この問題について、いわば参加国による輸出を認めたということと同時に、アメリカとのミサイル防衛に限定されてきた国際共同開発、生産を、実は米国以外、ＮＡＴＯの友好国に拡大したんですね。これが実は余り知られていなかったんですけれども、今、自公でもめているものだから、結構岸田さんも言及するようになったんだと思いますけれども、実は二〇一一年の十二月の段階でそうしておりました。    　ただ、私たちのは、よく読んでいただくと、国際紛争等を助長することを回避するという平和国家の基本理念に基づくもので、今申し上げた二つ以外は、つまり二つ以外の輸出は、引き続き慎重に対処すると。十三年前ですけれども、そういうふうに実は書いたということなんですね。これが事実関係として言えるということです。    　我々としては、これから考え方をまとめていきたいというふうに思っておりますけれども、ますます厳しくなる安保環境の下で、今申し上げてきたような経緯、あるいは専守防衛、自らの国は自らで守るというのがやはり基本ですから、そういう状況の中で、防衛装備品についてはできる限り国内で調達をする、そのための生産基盤は必要だ、そういう認識です。    　ただ、同時に、平和主義の旗は降ろさない。この辺りをどういうふうにバランスさせて結論を導くかということではないかと私は考えているんですね。これは私の基本的な考え方で、これから、今党で議論していますので、党としての考え方になるかもしれません。    　そういう状況にあるわけでありますけれども、木原防衛大臣、今回のいわゆる防衛移転三原則の見直しについて、所信で、外務大臣も述べているようでありますけれども、戦闘機について、第三国への直接移転を行い得る仕組みを持って、英伊と同等に貢献し得る立場を確保すると。この基本的な考え方だけ今日は聞いて、また次の機会に、特に平和主義との関連をどう整理するかなどについて議論させてもらえればと思います。どうぞ、最後に。"
    },
    {
      "小泉進次郎": "では、最後に防衛大臣、端的にお願いします。"
    },
    {
      "木原稔": "はい。じゃ、端的に。    　平成二十三年だったと思いますが、民主党政権下で、防衛装備品をめぐる国際的な環境変化を踏まえて、平和貢献、国際協力及び国際共同開発、生産について、包括的に例外化措置を講ずることとされたということは、これは重々承知をしているところであり、その際に、国際紛争等を助長することを回避するという平和国家としての基本理念という文言、これも理解をしております。    　平成二十五年以降、また政権が替わったときからは、文言としては、国連憲章を遵守するとの平和国家についての基本理念とこれまでの平和国家としての歩みを引き続き堅持するという文言にしているところでありまして、それはずっと、その流れというのは基本的には変わっていない、そういう認識を持っております。"
    },
    {
      "玄葉光一郎": "今日のところは終わります。どうもありがとうございます。"
    },
    {
      "小泉進次郎": "次に、渡辺周さん。"
    },
    {
      "渡辺周": "立憲民主党の渡辺です。    　今の玄葉委員の流れで、通告した順番とちょっと変えて、質問の関連性がございますので、私からも当時のことについて少し触れさせていただきます。    　野田政権のときに、防衛省の副大臣で実務を担いました。その際に、今話がありましたように、例えば、ハイチからＰＫＯ、撤退するんだけれども、そこには、ジープが前照灯が動かないとか、いわゆる自衛隊仕様になっている。あるいは、トラックの後ろ、荷台に銃を置く台座がついている、これは武器であると。    　そもそも武器とは何ぞやということで、貿易管理令なんかを調べて武器に当てはまるものを調べたら、大変幅が広くて、それが例えば、顔に塗るペインティング、レンジャー部隊が草むらの中に忍ぶための、あれも武器だと。もっと言えば、様々な研究途上にある研究開発の例えば文書なんかも、これは武器に広義の意味で当たると。つまり、安全保障に関するものは全て武器だということになると、武器の範囲が余りにも広過ぎるではないかということで、防衛装備品という名前はいかがなものかということで、変えます。    　当時、じゃ、この我が国の優秀な、世の中の役に立つような、我々の技術の粋を集めたものを、世界に、やはり人を守るという意味では、出すことに関しては考えていいのではないかというときに、世界からあのとき引きがあったのは、というか関心が非常に高かったのは飛行艇、ＵＳ２だとか、あるいは、波高が、波の高さが四メーターぐらいでもいわゆる離水、着水できる。それから、非常に、潜水艦、当時潜水艦は秘中の秘と言われて部外秘だったんですけれども、オーストラリアなんかは大変、当時は通常動力型の潜水艦が欲しいと。今は政権が二転三転して、原子力潜水艦をオーストラリアはアメリカから買うということになりましたけれども、当時は、反原発政策の中で、日本のいわゆる通常動力型の静ひつな、しかも溶接能力の高い、水漏れのしない潜水艦を是非とも欲しいというふうに言われていたんです。    　当然いろいろな議論をしていたところで時間切れになったんですが、ただ、今と違って、当時想定もしていなかったのは、今、いわゆるＡＩが出てきたこと。それによって、自律型の搭載システム、ＡＩが判断をする。    　これについてまず最初に伺いたいんですけれども、一つの、今、防衛装備品の輸出に関して慎重でならなければならないという私自身が考える理由というのは、もう既にアメリカは、地上目的を破壊する空対地の自律搭載型攻撃の訓練に成功しているんですね。    　これは、二年前の防衛三文書の中の、いわゆる我が国の防衛政策の三文書の中にも、ＡＩというところは出てこないんですけれども、いわゆるＡＩ搭載機、例えば、令和四年の十二月の防衛力整備計画の中にも、次期戦闘機に関する取組ということについて書かれているのは、「次期戦闘機の英国及びイタリアとの共同開発を着実に推進し、二〇三五年度までの開発完了を目指す。次期戦闘機等の有人機と連携する戦闘支援無人機（ＵＡＶ）についても研究開発を推進する。」と書いてあります。    　実際、これを受けてＧＣＡＰが発足をして、ＧＣＡＰを合意して、そしてアメリカとは、支援戦闘機を、次期戦闘機のほかにもう一つ、今度はアメリカで無人の支援戦闘機を研究開発するということなんですけれども。    　もう既に、次期戦闘機、第六世代の戦闘機に、もしＡＩが搭載をされて、自己判断で攻撃目標を決めて攻撃するという、いわゆる自律型の致死システム、ＬＡＷＳと呼ばれるものですけれども、これは空を飛ぶだけじゃなくて、実際、戦場で、もうＳＦの世界ですけれども、使われているようなことがある。これは国際ルールを作るべきだといって、ＮＧＯだとか国連のパネルなんかでもやっていますけれども、現実的にまだ世界でルールが確立されていません。    　ここで、つまり、こういう新たなテクノロジーが出てきたことによって、本当に防衛装備の移転というものを安易に考えると、このＡＩのすさまじい、目覚ましい進展によって、人間の何か人知を超えた先のステージに行ってしまうんじゃないか。今、世界がそれを、どうルール化を、作るかというところまで今決まっていない中で、早急に、第三国に対する移転というものを深く考えないで結論を出していいものかと私個人は思うんですけれども、この日本の国は、いわゆるＡＩ搭載兵器について、どのような研究あるいは検討をされていますか。"
    },
    {
      "木原稔": "大変重要な御指摘だと感じます。    　昨年十二月に、日米の防衛当局間で、無人機へ適用するＡＩ技術に係る日米共同研究に関する事業取決めに署名をいたしました。この共同研究の成果として得られるＡＩ技術については次期戦闘機と連携する無人機に適用すること、これは委員御指摘のとおり、これを念頭に置いているところです。    　他方で、次期戦闘機と連携する戦闘支援無人機の開発に当たっては、技術的な成立性やコストを踏まえつつ、これも二〇三五年頃までに開発完了を目指していますが、その開発の在り方については現時点でまだ決まったものはございません。    　無人機の自律化及び有人機との連携については、高度なＡＩ技術の獲得に必要な研究に取り組むなど、国内企業の技術力もしっかりと生かしつつ、関係国との国際協力も視野に、開発に向けた検討を進めてまいります。    　それと、大事なＬＡＷＳの点も御指摘がございましたけれども、いわゆる自律型致死兵器システム、これについては、これはもう三文書の中には実は触れてございまして、その定義、特徴、国際人道法上の課題、規制の在り方等について国際的な議論が今行われている、そういう前提の中で申し上げると、防衛省・自衛隊としては、人間が介在しない致死性の兵器は現存せず、また、これに関する研究開発を行う具体的計画はなく、当然のことながら、国際法や国内法により使用が認められない装備品の研究開発を行うことはない、そのような考えで、ＬＡＷＳに関する国際的な議論というのはそういう位置づけで今考えているところでございます。"
    },
    {
      "渡辺周": "ルールがあってなきようなもので、とにかくこういうものが進んでいくと、例えば、まだ、パイロットの生存権あるいは自衛権のために、空対空でパイロットが、例えば、やらなければやられるといって撃つことはある。これは自衛の範囲として考えられるかもしれないけれども、例えば、その支援戦闘機が、つまりＡＩが判断をして、地上目的に対して誤爆をする。これは実際、過去に、これは今アメリカが研究しているやつではないのかもしれないけれども、アフガニスタンあたりでは、例えば結婚式の車列に間違って誤爆をした、そんなニュースがあるんですね。実際のところ、誰も責任を取らない。    　とにかく、世界の中で、また、防衛省のホームページの中にもありますけれども、あるいはこの防衛力の整備計画の中にもありますけれども、「これらの研究開発に際しては、我が国主導を実現すべく、」と。我が国主導で、今言ったような我が国の人間の介在のないことは認めないんだと、簡単に言えば。ということは、だから、世界の中で押し流されてしまう危険性はありやしないかと。だから、そういうことを、どう本当に、並走しながら新たな技術開発というのは考えていかなきゃいけないと思うんです。    　上川大臣にも伺いたいんですが、日米関係に触れたところ、所信の中で。同盟の技術的優位性の確保のための技術協力や、新興技術への共同投資などを重点的に進めていきますとありますけれども、こういうＡＩ、自律型兵器の、自律型のいわゆる防衛装備品の研究のことも当然含んでいるというふうに理解してよろしいでしょうか。"
    },
    {
      "上川陽子": "今、防衛大臣からの御答弁の中にもありましたけれども、このＬＡＷＳにつきましては、現在、ＣＣＷの枠組みの下で、その定義や特徴、国際人道法上の課題、規制の在り方等につきまして議論が行われている状況でございます。    　この国際人道法の原則でありますが、今委員御指摘のように、ＡＩ等も含めた新興技術活用型のもの全て、あらゆる兵器に適用されるべきという立場でございます。その意味で申し上げるところでありますが、人間の関与が確保された自律性を有する兵器システム、これはまさに、ヒューマンエラーとかそういうもの、省力化とか省人化とか、この安全保障上の意義を有すると考えているところでございます。    　こうした点も踏まえまして、我が国としては、このＣＣＷにおきましての議論、これにつきましては、人間の関与が及ばない完全自律型の致死性を有する兵器は開発しない、こうした立場を表明してきているところでございます。また、これにつきましては、二〇一九年のＬＡＷＳに関しましての政府専門家会合、これに提出した作業文書においても記載をしてまいったところでございます。    　まさに、バランスの取れた、人道と安全保障の視点を勘案した形の議論が極めて重要であるということでございまして、日本といたしましては、国際社会におきまして広く共通の認識が得られ、また、ＬＡＷＳに関しましての国際的なルール作り、これにつきましては積極的かつ建設的に関与してまいりたいと考えております。"
    },
    {
      "渡辺周": "そういう議論が行われていることの中にいることは知っておりますけれども、是非、このルール作り、日本が主導的な役割をやはり果たしていただきたいと強く願うんですね。    　やはり、日本という国は、これまで歴史的に、世の中の役に立つものを、メイド・イン・ジャパンのブランドのものをつくって、これは車もオートバイも、あるいは家電製品も、その他様々な、住宅インフラや鉄道や高速網やいろいろなものをつくってきました。    　日本は人を殺すものを売らなかったから世界の尊敬を集めてきたという、やはり我々はプライドがあるわけでして、大変乱暴な言い方をしますと、金稼ぎのためにとうとう日本は人を殺すものまで安易に手を出したかというようなことで、我が国が積み上げてきた誇りと尊厳が失われることがないように。例えば、ＡＩを搭載して、判断をＡＩがして、ＡＩの搭載とともに、ＡＩの判断とともに、今おっしゃったような省力化だとか省人化だとか、もっと言えば、パイロットやあるいは兵士の負担が少なくなる、肉体的にも、あるいは心理的にも、人を殺すという負担を感じない、何か機械が壊し合うかのようなことで合理性を見出して、安易に、一つ間違えばＡＩが暴走することも、ＳＦの世界ではない。もっと言いますと、誰の手によって使われるかによっては、それは悪魔の兵器にもなるということをやはり考えて、是非ルール作りの中心に立っていただきたいというふうに思うんです。    　この支援戦闘機には、昨年十二月、バイデン・アメリカ合衆国大統領はホワイトハウスでオーストラリアの首相に対して、日米豪の防衛協力には、この戦闘機に連動する無人機の重要性に触れました。ということは、オーストラリアも日米のいわゆる無人支援戦闘機の研究開発に参加するのかなということが合理的に考えられますけれども、それはアメリカとの研究開発にオーストラリアも参加すると。    　そして、もう一つ、その先を聞きたいんですけれども、ＧＣＡＰの、グローバル戦闘航空プログラムの政府間機関の設立に関する条約を読みますと、第八章に、追加的な締約国の加入及び非締約国との協力という項目がございます。    　説明のために配られた紙だけだと全然触れていないんですけれども、これは別に日英伊三国が絶対というわけじゃなくて、これは運営委員会を構成する三国で一致すれば追加的な締約国等を許可することができるわけなんですが、当然ここに私は、アメリカやオーストラリアも、次期戦闘機と支援戦闘機と、これはある意味セットです、一つのネットワークを結ぶわけですから、当然入ってくるんじゃないかと思いますけれども、大臣、こうした見通しはどうなっていますでしょうか。"
    },
    {
      "木原稔": "では、前段の方から申し上げると、次期戦闘機と連携する戦闘支援無人機の開発でございますが、その点は、技術的に本当に成り立つのかどうか、あるいはコストがどうなるのか、そういったことを踏まえつつ、二〇三五年頃までの開発完了を目指していますが、開発の在り方については現時点で決まったものはないということです。    　その上で申し上げると、昨年十月二十五日、おっしゃるように、米豪の首脳会談において、米豪が無人航空システムに係る日本との三か国協力を追求する意図が表明をされております。    　防衛省としては、無人機と有人機の連携というものは今後の航空優勢の確保のために極めて重要な要素であることから、米豪両国と無人航空システム運営において今後いかなる協力の可能性があるかを議論していきたい、そういうふうに考えております。まだその段階です。    　そして、もう一点、次期戦闘機と戦闘支援無人機の開発の在り方については、現在決まったものはないということは改めて申し上げます。    　それから、もう一点、後段の質問ですけれども、三か国以外の参加という御指摘だと思いますが、あくまでも日英伊三か国による共同開発を進めております。条約も、今国会で審議をいただくということになります。現時点においては、その他の国が次期戦闘機の共同開発に参加するということは想定してございません。"
    },
    {
      "渡辺周": "つまり、今の答えですと、共同開発に、要は、製造に加わることはないと。ただ、非締約国によるこの条約への加入については、三国で、参加してできることになるんですよ。    　つまり、この三国が、絶対三国なのか、それとも、後に今言ったような理由でアメリカやオーストラリアも参加することは、あるかないかということでいえば、あるかもしれぬ。条約上は入ることができるんですね。もっと言えば、条約上、何か国でも参加できることになるんですよ。そうすると、ＮＡＴＯの加盟国が、ほかの国が入ってくるとか、もっと言えば、サウジアラビアが入ってくるとか。    　質問しようと思ったけれども、時間がないので言いますけれども、サウジアラビアは、ユーロファイター・タイフーンを売却してほしいと言ったけれども、要は、四国共同開発で、ドイツが、あの国は人道主義的に問題がある、そういう理由で非常に渋っていた、渋っているということで止められている。サウジアラビアは、実は、この参加に、ドイツが入らない形で自分たちも参加したいということになると、日本は、それはいかがなものかという。    　例えば、どこかの国が参加を途中からしたいと言ったときは、日本は何を条件に加入について例えば難色を示すことができるのか。つまり、主体的に開発していく中で、我が国が次期戦闘機を主体的にと言っているわけですから、例えば、いろいろな国が入ってきたいと言ったときにはどうするのか。主体的に日本の国はどう判断しますか。"
    },
    {
      "木原稔": "繰り返しになりますけれども、現時点、日英伊三か国で条約を結んでおり、そして共同開発を進めていこう、そういう条約しかございませんで、そして、加えて、それを今国会で議論を、審議をしていただく、そういう現状でございますので、現時点においては、それ以外の、それを除く共同開発に参加する国というのは想定していないということになります。    　先ほど、ユーロファイターの場合は、確かに、今回のＧＣＡＰの中の英国がユーロファイターをパートナー国として装備移転をしたという、そういう実績の中で、サウジアラビアという国、あるいはその他の国においても、過去のそういった国際共同開発における戦闘機の装備移転先、あるいは取引先と言ってもいいかもしれませんが、そういう流れの中で、そういう様々な可能性のお話だと思いますけれども、第三国との関係、いろいろな、我々日本だけで話をするのでなく、英伊との関係もありますので、なかなかこの点、お答えは難しいわけですが、いずれにしても、現時点で、日英伊以外の国が、これからＧＩＧＯという新たな仕組みができ上がるわけですが、そこに加入するということは想定されていないということだけ申し上げます。"
    },
    {
      "渡辺周": "では、簡潔にもう一点だけ。    　この開発費用は一体幾らと見込んでいるのか。これまで、Ｆ22だとかＦ35だとか、いろいろな試算が識者から出ています。二〇三五年の配備ですから、今から十年先、どんな安全保障環境で、どんな性能要求をこれから高めていくかということは分かりませんけれども、大体これは幾らぐらい予算は見込んでいるんですか。"
    },
    {
      "弓削政府参考人": "お答え申し上げます。    　次期戦闘機の開発につきましては、日英伊共同開発に当たっての具体的な作業分担等、国際協力の詳細な在り方によりまして今後大きく変動し得ることから、お答えできる段階にはございません。日英伊三か国で検討を深め、可能となった段階で策定、公表できるよう検討してまいります。"
    },
    {
      "渡辺周": "日本とイギリスが四割ずつ負担するとか海外メディアで報じたこともあったけれども、その分担の割当て、負担の割当てというのは決まっていないんですか。"
    },
    {
      "木原稔": "日英伊三か国の中では、次期戦闘機共同開発に係る国際機関としてこれからＧＩＧＯを設立する予定であるところですが、そのＧＩＧＯへの拠出金の分担割合でいうと、この点については協議中ではありますけれども、三か国で公平に分担するということを検討しています。    　もう一点、もう少し踏み込んで言うと、ＧＩＧＯの運営、これからＧＩＧＯというのを運営していかなきゃいけませんが、必要な経費である運営予算については一か国当たり年間数十億程度、そして、事業の実施に必要な経費、事業予算については一か国当たり年間一千億程度の規模が想定されますが、今後、これも三か国間で検討を深めていく所存です。"
    },
    {
      "渡辺周": "ちょっと時間がありませんので、これはまた次の一般質疑のときにでも更に深掘りしたいと思います。    　外務大臣もせっかく来ていただきましたので、邦人の保護について何点か伺いたいんです。    　昨年台湾に行きまして、そのときに、ちょうど同時期、昨年五月、駐日中国大使が、台湾問題は中国の内政問題である、そして、これは純国政問題なんだ、中国と台湾、台湾有事は、中台有事は日本有事なんて言うと、日本の戦車の鎖に結びつけて、くくりつけて、日本の民衆も火の海になるみたいなことを言っていましたけれども。    　もう率直に伺います。現状の交流協会の権限あるいは人員で、万が一中台で緊張が高まった場合に、果たして、一万五千から二万とも言われる台湾の邦人を保護若しくは脱出させるにおいて、これはその権限を持っているのか。    　つまり、二つの中国は認めないという政策を貫く、これは日本だけじゃないんですけれども、アメリカもしかりでありますが、今、中台有事を想定した形で、様々な、南西諸島に対してどのような形で住民を守るかというようなオペレーション議論、あるいはシェルターの建設なんかの議論もされますが、実際、台湾にいる人たちをどう逃がすかということは、これは一義的にはどこがやるんでしょうか。"
    },
    {
      "上川陽子": "今委員から御質問の件でございますけれども、有事におきましての我が国の個々の対応、これにつきまして、個別具体的な国また地域、これを挙げてつまびらかにすることは、事柄の性質上、差し控えるべきと考えておりますが、その上で、一般論として申し上げるところでございますが、有事におきましての邦人保護につきましては、その時々の状況に応じまして適切に対応していくということでございます。    　外務省といたしましては、邦人の安全確保、これに万全を期すべく、常日頃から、我が国の民間窓口機関であります日本の台湾交流協会との間で緊密に協力をしてきているところでございます。    　これまでも、日本台湾交流協会におきましては、現地での安全対策等につき、様々な形で邦人への周知等を行っておりまして、こうした取組につきましては、御指摘いただきました体制の在り方を含めまして、引き続き適切に支援してまいりたいと考えております。"
    },
    {
      "渡辺周": "私の最後の質問にしますけれども、一つ、国交のないこの国で、確かに、文化交流とか経済交流で、我々もまた非常にアテンドしていただいて大変お世話になっていることは、この場をかりて感謝申し上げますけれども、ただ、本当に緊張状態が高まったときに、権限として、中国が、これは内政問題だ、治安を維持するための内政問題なのだと言って、中国の北京政府がもし万が一出てきた場合に、我が国は一体どっちと交渉するのかという話になると思う。この辺はまた改めてやりますね。    　ちょっと、これは直近の話で、国交のないで申し上げれば、今度、三月二十六日に北朝鮮でワールドカップのアジア二次予選というのが決まったんですよ。    　これは、国交のない独裁国家で、日本人が選手として、あるいはスタッフが行くわけですね。その場合に、どのようにして、入国から、審査、宿泊、移動、もし万が一不測の事態があった場合に保護するのかというのは、日本は外交チャンネルのない国に対してどのように対応するのか、アテンドするのか。その点についてだけ教えていただけますでしょうか。"
    },
    {
      "岩本政府参考人": "今委員から御指摘のありましたワールドカップアジア第二次予選につきましては、まず、大前提としまして、我が国は、対北朝鮮措置の一環として、我が国から北朝鮮への渡航自粛を要請しております。この措置自体には変更ございません。    　一方、今回、大会規則、ＦＩＦＡ規約との……（渡辺（周）委員「時間がないから、結論だけ言ってください」と呼ぶ）ええ。関係を含めて、日本代表選手団に対しては渡航自粛を求めないという具合にしております。    　その上で、政府としましては、日本人選手団が最大限の力を発揮していただけるよう、安全面を含めてできる限りのサポートをしていく考えでございます。"
    },
    {
      "渡辺周": "いや、具体的に、できる限りって、国交のない国に対してどう要請するんですか。北京の大使館ルートですか、それとも、平壌にあるいわゆる西側の国々、以前、実はこういう同じ質問を私は十何年も前にしたことがあるんですけれども、ただ、そのときと違って、幾つか、ほぼ大使館業務をやっていない西側の国もあるんですけれども、そういうことですか。できる限りって、国交のない国に何ができるんでしょうか。"
    },
    {
      "岩本政府参考人": "事柄の性質上、詳細は控えたいと思いますけれども、日本政府としまして、今委員御指摘の点を含めまして、選手団に対して最大限のサポートを行っていきたいと思っておりますし、今回の試合に差し障りのないようにしっかりと対応していく、このように考えております。"
    },
    {
      "渡辺周": "いや、だから、事柄の性質上って、だって、もう行くことが決まっているんですよ、日本人が。邦人がそんな国に行くのに、外務省で邦人保護をするのにどうするんです。何で答えられないんですか。本当にしてくれるんですか。本当はやったふりしてやらないんじゃないの。"
    },
    {
      "小泉進次郎": "時間が来ていますので、簡潔に。"
    },
    {
      "岩本政府参考人": "日本政府としましては、既に日本サッカー協会ともしっかりと連携をしてきておりますし、その点につきましては遺漏のないように対応したいと考えております。"
    },
    {
      "渡辺周": "納得がいかないけれども、終わります。"
    },
    {
      "小泉進次郎": "次に、屋良朝博さん。"
    },
    {
      "屋良朝博": "立憲民主党の屋良朝博でございます。よろしくお願いいたします。    　本日は、大臣所信の関連質疑ということで、沖縄の基地の負担軽減について焦点を当てて質問させていただきたいと思います。    　まずは辺野古の問題ですけれども、資料一に現状をちょっとまとめてみました。問題意識をちょっと共有させていただきたいという思いからでございます。    　埋立ては六年目に入っているんですけれども、進捗はまだ僅か全体の一六％である。残り八割の埋立てを今後八年で終えて、十二年後には完成するということになっております。予算は、当初の三千五百億円から約三倍の九千三百億円に膨らんでしまっている。ところが、既に、およそ半分の四千三百十二億円を消化してしまった。予算をオーバーするという指摘に対して、木原大臣は、将来のことは断定できず、予断を持って答えられないと答弁をなさっている。    　現在のペースで続くとすれば、およそ三十年後ぐらいになるんじゃないかというふうな見積りもあります。予算も、現在のペースで進むとすれば、単純計算ではございますけれども、二兆七千億円ぐらいに膨らむかもしれない、当初予算の約八倍。大阪万博が一・九倍の二千三百五十億円で、かなり新聞紙上をにぎわせていますけれども、辺野古はちょっと比較にならないような公共事業で、新しい基地を使おうとしているアメリカ側からは、滑走路が短過ぎるということで不満が聞こえてきているというようなことなので、辺野古の計画はもう既に破綻しているのじゃないかというふうに私は考えておるところでございます。    　そして、予算委員会で木原大臣と審議をさせていただいたことの少し深掘りをさせていただきたいんですけれども、辺野古の埋立てを始める前に軟弱地盤が広がる地域の土質調査をしなかったことについて、木原大臣は、予算委員会で、二〇〇七年までに実施した土質調査の結果、計画地で確認された沖積層の土質については粘性土ではなく砂れきなどであったことから、埋立承認申請を行う前の設計段階で更なる土質調査を実施しなかったというふうに答弁されております。    　つまり、砂地というのは固いから、埋立申請を行うに当たっては土質調査は必要じゃないというふうに考えたということだと受け止めましたけれども、大臣、その認識でよろしいでしょうか。"
    },
    {
      "木原稔": "予算委員会でもやり取りをさせていただきましたけれども、二〇〇七年、平成十九年の報告書にある、いわゆる軟弱な沖積層との記載でございますけれども、一般的には、沖積層が他の地層と比較して軟らかい場合があることを表現していることというふうに申し上げました。地盤改良工事が必要となる地層であることを意味するものではないということも改めて申し上げます。    　その上で、沖縄防衛局においては、普天間飛行場代替施設建設事業に係る埋立承認願書の作成に当たって、設計段階において必要な調査を行い、御指摘の沖積層についても認識した上で検討を行ったものであります。    　二〇〇七年までに実施した土質調査の結果、計画地で確認された沖積層の土質については、申し上げたとおり砂れき等であり、圧密沈下を生じるような、そういった粘性の土層は確認されなかったことから、設計段階では更なる土質調査を実施しなかったところであります。    　沖縄防衛局は、この地層の存在についても、平成二十五年、二〇一三年の埋立承認願書に記載するとともに、その審査過程において施工段階でボーリング調査等の必要な土質調査を実施することを沖縄県に説明した上で、沖縄県知事から埋立承認を得たものと承知しております。    　その後、施工段階で必要な調査検討を行った結果、地盤改良工事が必要であることが判明をしたので、同工事の追加などを行うこととしたところであります。    　沖縄防衛局の対応ですけれども、それぞれの段階において必要な調査検討が行われたものというふうに考えております。"
    },
    {
      "屋良朝博": "今大臣が説明された、二〇〇七年までに実施した土質調査の結果、更なる調査は必要ないというふうに判断されたということなんですけれども、その調査というのは、軟弱地盤が見つかった大浦湾側ではなくて、二つありますよね、大浦湾側と辺野古側。辺野古側というのは比較的浅い、しかも土質は固い。ところが、軟弱地盤が見つかった大浦湾側というのは、水深九十メートル、軟弱地盤が広がっているということが分かったのがその後なんですけれども、今大臣が説明された認識というのは辺野古側で行った調査を基にしたものであって、大浦湾側のボーリング調査のデータは持ち合わせていなかったというふうな受け止めでよろしいでしょうか。"
    },
    {
      "青柳政府参考人": "これは必ずしも辺野古側のものではございませんで、過去実施したボーリング調査、そのうち四本の調査結果を取りまして、更に、それに加えて二〇〇七年に音波探査ということで幅広く音波で探査をし、この二つをもって土質の調査をしたということでございます。"
    },
    {
      "屋良朝博": "その音波探査の結果が実に驚くものでありまして、資料二でございます。    　軟弱地盤、〇七年に既に分かっていたという報告書、今説明いただいたとおりでございますけれども、防衛局は、広く深く軟弱地盤が分布しておって、精密に調査をする必要性があるというふうなことを認識していたというふうなことでございますけれども、これは埋立申請をする六年前の調査なんですね。    　この記事の基になったのが、資料、一つ飛ばしてもらって、四でございます。シュワブ地層調査、シュワブというのは辺野古のことでございます、報告書、これは防衛局が作成したものですけれども、まとめの方の今後の課題として指摘されているのは、括弧一の少し後段になります。今回の解析に用いた既存の資料は辺野古海域のものであり、大浦湾海域の地質構造を精度よく把握するには情報が少なく、不確定さが残る。括弧二、そこで軟弱地盤が広く、厚く分布している、なので、設計、施工に当たってはしっかりとその状況を把握した方がいいですねというふうに自らの報告書で書いてある。それをするためにはボーリング調査が必要ですよというふうに自ら行った調査ではっきりと明記しているにもかかわらず、それを行わなかった。    　なぜでしょう。なぜ調査を行わなかったんでしょうか。お答えください。"
    },
    {
      "青柳政府参考人": "まず、御指摘の報告書でございますけれども、これは連名の形になっていますけれども、これは単に我々が委託した業者から我々が受け取ったものというものでございまして、会社の方で連名の形にはしてありますが、単に、これは業者が作った報告書ということでございます。    　その上で、埋立承認願書の作成に当たりましては、沖縄防衛局におきまして、設計段階で必要な調査を行い、御指摘の沖積層についても認識の上で検討を行っているものでございます。    　沖縄防衛局は、この地層の存在につきましても、平成二十五年の埋立承認願書に記載するとともに、その審査過程におきまして施工段階でボーリング調査等の必要な土質調査を実施することを沖縄県に説明した上で、知事から埋立承認を得たものと承知してございます。    　その後の施工段階で必要な調査検討を行った結果、地盤改良の工事が必要であるということが判明し、その工事の追加を行うこととしたところでございます。"
    },
    {
      "屋良朝博": "今、少しびっくりですけれども、連名であって、コンサルタント会社がやったので、その結果を共有していませんということですか。もう一度お答えください。"
    },
    {
      "青柳政府参考人": "共有していないということではございませんで、委託業者から受け取ったものでございまして、我々は十分それを認識した上で、様々なその後の作業をしているということでございます。"
    },
    {
      "屋良朝博": "質問に答えられていないんですけれども、なぜ事前の調査を行わなかったのか。皆さん共有したわけですよね、この調査結果を。この調査結果ではボーリング調査をしなさいと書いてあるじゃないですか。もう一度お願いします。"
    },
    {
      "青柳政府参考人": "防衛省といたしましては、先ほど申し上げたボーリング調査、そしてその後の音波探査、これで設計段階においては十分な調査を、土質調査をしたと考えてございまして、それを基に承認の願書を作成したということでございます。"
    },
    {
      "屋良朝博": "だから、全然答えられていなくて、これは、やりなさいと書いてあった、だけれども、防衛省はこれで十分足りると思った、その段階で。    　私の質問は、何でやらなかったのかということです。二〇〇七年の調査ですよ、結果は。埋立願書の提出は二〇一三年じゃないですか。その間、六年時間があったわけですよ。十分にできたはずです。なぜやらなかったんですか。"
    },
    {
      "青柳政府参考人": "この点は、先ほど大臣からも御答弁ございましたように、我々としては、十九年、二〇〇七年までに実施した土質調査の結果、計画地で確認された沖積層の土質、これについては砂れき等を中心としたものであるということであって、圧密沈下、すなわち沈むということが生じるような粘性土質は確認されなかったということでありますので、設計段階では更なる土質調査を行わなかったということでございます。"
    },
    {
      "屋良朝博": "結果論でいえば、その見立ては大間違いだったということじゃないですか。だから、今、設計変更して大規模な地盤改良工事をやらないといけなくなってしまった。幾らかかるか分からないという公共工事、こんな公共工事、過去にあるのかということです。防衛施設行政は本当にこれで大丈夫かということですよ。大変大きな問題でございます。    　それで、その認識を基にした大臣の答弁ですけれども、本当にその認識で、施工段階でボーリング調査をやればそれで足りるという、それで突っ走った結果、今じゃないですか。こんなに大騒ぎをして、その結果、アメリカ側は、滑走路が短いからこれはちょっと使いものにならぬなと言い始めているというような現状でしょう。誰のための、何のための公共工事ですか。今、四十三兆円を使おうとしているじゃないですか。本当に大丈夫ですか。恐らく全国でいろいろな工事があるでしょう、防衛省主導の。今のようなやり方で、見通しもない、やってみた、行き当たりばったり、軟弱地盤が見つかった、ほら、地盤改良工事だということで今大騒ぎしている、本当にこれでいいんでしょうか。    　そして、沖縄県とのやり取りで、施工後にボーリング調査をやりましょうねというふうなことを確認したと先ほど説明されましたけれども、沖縄県からは、その申請の願書受付のときに、このような問合せが来ているはずです。地盤の液状化や沈下の可能性を適切な手法により評価する必要がある、評価結果について御教示ください。だから、液状化と地盤沈下は起きませんよねというようなことを確認しているわけですよ。当然でしょう、許可権限者だから。施工者が大丈夫だと言っているけれども、本当に大丈夫ですかというようなことを聞いたわけですね。    　防衛省は何と答えたかというと、計画地の真下で圧密沈下は生じないものと想定しています、施工段階で地質調査などを実施し、地盤の物理特性、力学特性を把握し、液状化及び地盤沈下の有無を確定する予定ですと。あくまでも工事を始めてから確認しますよと言っているけれども、その前段で、沈下は起きませんと先ほど説明されたんですけれども、あの調査結果というのは、あくまでも辺野古側。今、先ほどおっしゃったのは一九九七年のボーリング調査、Ｂ―１地点でしょう。しかし、それは、この二〇〇七年で明らかになった、広く、厚く広がっている地盤沈下はカバーしていないんですね。音波調査によってその存在を分かっていますということが二〇〇七年のこの報告書なんですよ。    　分かっていながら沖縄県に対しては大丈夫ですよと言って、そして埋立許可を得た、これがその当時のやり方だったんじゃないでしょうか。もうちょっと厳しい言い方で言いますと、これは詐欺的な手法だと私は受け止めております。    　防衛省は、辺野古側の調査を基に、地盤の固さを示す指標、Ｎ値が十一だというふうに説明しています、沖縄県に対して。一般的に、その強度では家など小型建造物しか建たないはずです。中低層マンションでもＮ二十以上が望ましいとされているわけですね。Ｎ十一とした根拠も、今説明しました一九九七年に実施したボーリング調査から引用したものですよね。防衛省、そこを確認をお願いします。"
    },
    {
      "青柳政府参考人": "お答えいたします。    　本事業におきます土の強度につきましては、国土交通省港湾局が監修する「港湾の施設の技術上の基準・同解説」、これに準拠して設定してございます。    　埋立承認願書の作成に当たっては、沖縄防衛局が設計段階において必要な土質調査を行った結果、先ほど申しました沖積層の存在が確認されたものの、その土質が砂れき等であったということから、埋立承認願書の添付図書である設計概要説明書の土質条件の一覧表において、そのＮ値の平均値を記載したものと承知してございます。    　その後、施工段階におきまして必要な土質調査を行った結果、大浦湾側の地盤の一部に地盤改良が必要となる粘性土層が確認され、その一部のＮ値がゼロであったということで承知してございます。"
    },
    {
      "屋良朝博": "そのＮ値十一を引っ張り出した根拠ですけれども、平均値と言いましたね、今。その平均値を取る中では、Ｎ値が二とか三とか五とかもあるんですよ。一桁台のＮ値だと何にも建ちませんよ。    　そして、実際にボーリング調査をした結果、何とゼロ値もあったということですね。ゼロ値、マヨネーズ状、棒を立てると、ずぶずぶずぶっと沈んでいくぐらい。そこに何が建つのかということなんですね。だから、その設計を変更する始末になった、これは間違いないですか。"
    },
    {
      "青柳政府参考人": "繰り返しになって恐縮でございますけれども、最初の承認願書作成に当たっての土質調査、これは、ボーリング調査、そして音波探査、面的に音波探査で、どこにどういう土質が分布しているかというのを我々は確認して、そのときに、やはり砂れきが中心だったということから、これは地盤改良を必要とするものではないという判断をしたところでございます。"
    },
    {
      "屋良朝博": "これは何千億もかかるという大規模事業ですよ。事実を隠蔽、まあ隠蔽もちょっと厳しいかな、でも、そのとおりだと思います、隠しながら事業を進めていった。沖縄県から埋立許可を得るために、Ｎ値も十一と、割と固いよと言っている、圧密沈下も起きないよと言っている。しかし、ちゃんと調べてみたら沈下しますから地盤改良工事をしますと言っているわけですね。    　これは、やはり安全保障のことだから、無理をしてでもというふうな考え方であったら安保政策は国民の信頼を失いますよ、恐らく。より不安定になるでしょう。それは、いろいろ、イージス・アショアの問題もあったし、グローバルホークも根っこは同じじゃないかなと。ほかに方法がありません、唯一ですというのは、恐らく防衛行政の思考停止、怠慢じゃないのかなというふうに私は思っております。    　もし時間があれば別の方法についても御議論させていただきたいんですけれども、次の質問、もう時間もありませんので移らせていただきたいと思います。    　もう一つ、防衛行政のまずさを象徴するのが、沖縄県の中部地域にありますうるま市の陸上自衛隊の訓練場新設計画でございます。    　地元は大変強く反発しております。沖縄県議会が白紙撤回を求め、決議しました。うるま市長も反対を表明しています。地元自治会連合会も、これは駄目だと言っている。それでも白紙撤回はないと木原大臣は発言を繰り返しておりますけれども、地元の反対を押しのけて、沖縄で自衛隊基地も確保するんでしょうか。地元の状況を事前に把握していなかったのかということですけれども、大臣、どうでしょう。"
    },
    {
      "木原稔": "一点だけ、先ほど御指摘があったので補足しておくと、オスプレイの滑走路の長さですけれども、最大離陸重量というのは千五百メートルなんですが、今回の計画滑走路は千二百なんですけれども、両脇にオーバーラン用に三百メートル、三百メートルということで千八百ございます。これについては日米双方で合意している、その下で運用するということは合意できているということだけ申し上げておきます。    　それから、うるま市における陸自の訓練場の整備の件ですけれども、地元から厳しい意見をいただいているものというふうに認識をしております。防衛省としては、しっかりと受け止めなければならないと考えています。    　その上で、省内における所要の検討、調整を行った結果として、地元調整プロセスとしては、昨年十二月に、うるま市に対する説明を行いました。また、その後には、うるま市からいただいた御要請、今度はうるま市側から二月十一日に近隣住民の皆様を対象とした説明会をということでしたので、それも開催いたしました。    　そして、その後に、私も実際に沖縄本島にも参りました。その後、また、地元の皆様に対する丁寧な説明、適切な情報提供を行っていくということが大変重要であるとの考えを新たにし、こうした考えの下で、また地元調整のプロセスを進めているところです。改めて検討を行いながら、また結論が得られた段階で地元の皆様に丁寧に説明したいと考えています。"
    },
    {
      "屋良朝博": "あの地域、大臣、御覧になられたということですけれども、住宅地が近くにあって、しかも、青少年自然の家があって、ほぼほぼ毎日、県内あるいは県外の児童生徒がそこで宿泊学習をする。自然観察をする。トレッキングもするんですね、近くに小さな山がありますので。そういった活動をしているんですね。そこで訓練場を造るという。実は一昨日も、日曜日、自衛隊のミサイル部隊が沖縄に配備されるということで、もう地域は大騒ぎでした、反対運動する人たちもいるし。この訓練場の問題は、火に油を注ぐような、そんな感じの受け止めなんですね。    　これは、省内で見直しを検討するというんですけれども、地域住民に対して、地域住民の生活に影響のないような見直しをなさるのであれば、どのような方向性、どのような問題意識を持ってなさるのかというのを、もう時間も来ましたので、最後に、大臣、御説明いただきたいと思います。"
    },
    {
      "木原稔": "石川のゴルフ場跡地も、沖縄本島を訪問した際に、ヘリから上空で実際に見ることによって、その位置関係というのも私もしっかりとこの目で確認をいたしました。    　その上で、住民生活との関係、先ほど教育施設もあるというのも、その建物も見ましたけれども、その関係を重視して検討するということを申し上げているわけでございますけれども、取得した土地の利用の在り方について、更に幅を広げて、あらゆる可能性を排除せずに検討していくということを申し上げたいと思います。"
    },
    {
      "屋良朝博": "ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、岩谷良平さん。"
    },
    {
      "岩谷良平": "日本維新の会の岩谷良平です。よろしくお願いいたします。    　防衛装備移転についてお伺いをしていきたいと思います。    　この防衛装備の移転については、これまで、平和国家としての歩み等の理由がこの防衛装備移転を制限する理由として挙げられてきました。そして、ともすれば、この防衛装備移転の制限が憲法九条に基づく憲法上の法的な制限であるかのようにおっしゃるような方もいらっしゃいます。    　まず最初に、大臣に確認をさせていただきたいんですけれども、武器を含む防衛装備品を他国に輸出することは憲法の平和主義に反するのかということをお伺いしたいと思います。"
    },
    {
      "木原稔": "防衛装備移転三原則においては、国連憲章を遵守するとの平和国家としての基本理念を堅持することとされております。防衛装備移転については、この移転三原則に従って対応してまいります。    　この点、国際の平和及び安全を維持することや国際紛争の平和的解決等を定めている国連憲章を遵守することは、憲法の平和主義の精神にのっとったものであると考えています。    　その上で、一般論として、自衛隊法上の武器を移転すること自体が憲法の平和主義にのっとったものとならないとは考えておりません。"
    },
    {
      "岩谷良平": "すなわち、憲法上、法的な制約があるというわけではないという御答弁というふうに理解をいたしました。    　そうすると、これはあくまでも、防衛装備移転を制限するのは憲法上の法的な要請ではなくて、本来むしろ、防衛装備を移転することも、輸出の自由があるわけで、それに対する公共の福祉による制約として、政策的判断によって制限をしているということになろうかと思います。    　そこでお伺いいたしますが、それでは、どのような理由で政策判断として防衛装備移転に制限を課しているのか、お伺いいたします。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　ただいま大臣から答弁のありましたとおり、移転につきましては、国連憲章を遵守することの平和国家としての基本理念を堅持することとされているところでございます。こういった基本理念に基づいているところでございます。    　他方で、防衛装備の流通につきましては、国際社会への安全保障上、社会上、経済上及び人道上の影響が大きい、こういったことから、これは日本のみならず、各国政府が様々な観点を考慮しつつ責任ある形で防衛装備の移転を管理する必要がある、こういったことから一定の制限を課しているということでございます。この旨は、防衛装備移転三原則の中にも記載されているところでございます。"
    },
    {
      "岩谷良平": "平和国家の理念と、それから安保上、社会上、経済上、人道上等の影響があるため管理をする必要があるということで制限を課しているというお答えでありましたが、この制限をする必要性と、それから制限することで逆に失われる国益、それが釣り合っているかどうかということを、これは後ほどまた議論させていただきたいというふうに思います。    　次の質問ですが、ちょっと二つほど質問を飛ばさせていただきまして、ライセンス生産品についてお伺いしますが、今回の改定で、アメリカに限らず、その他の国の武器を含むライセンス生産品をライセンス元国にライセンスバックすること、さらに、そのライセンス元国から第三国に移転することも認めるということになった。    　これによって我が国が得られる利益はもう明らかだと思うので御答弁は結構なんですが、このライセンス生産品の移転によって生じるリスクは一体何なのか、また、そのリスクを低減するために手続上どのような対策を行っているか、お伺いいたします。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　我が国におきましては、ライセンス元の国から許可を得た上で、国内企業がライセンス生産を行い、その範囲を徐々に拡大することで、国内開発あるいは国際共同開発をする上での技術的な知見をためて基盤を確立してきたところでございます。    　この我が国にライセンスを供与してくれておりますライセンス元の国というのは、防衛装備・技術協力の面で我が国との緊密なパートナー国であると言えるかと思います。ライセンス生産品をこういったパートナー国に、ライセンス元国に移転をするということは、これらの国の供給の改善に貢献をするものである、このように考えております。    　特に、米国の地域における体制の維持は、我が国の安全保障あるいはインド太平洋地域の平和と安定に資するものでございます。戦略三文書の中におきましても、同盟国である米国に加え、同志国とのネットワークを重層的に構築し、抑止力を強化していくということが重要である旨を示しているところでございます。    　こうした観点を踏まえまして、これまでは、部品のみ、また米国に限っていたライセンス生産品の移転につきまして、米国以外の国、さらには完成品についても移転を可能にしたというものでございます。    　その上で、ライセンス元国からの完成品のうち、いわゆる自衛隊法上の武器と私ども呼んでおりますけれども、直接人を殺傷し、又は武力紛争の手段として物を破壊することを目的とするもの、これにつきましては、特に第三国への更なる移転については、我が国の安全保障上の必要性を考慮して特段の事情がない限り、武力紛争の一環として現に戦闘が行われていると判断される国への提供を禁止することとしたところでございます。    　これは、直接人を殺傷する、あるいは破壊するという装備品の性質を踏まえて、移転先である第三国が国際的な平和及び安全等にどのような影響を与えているかといった観点からしっかりと審査をするということから、このような制限を設けたところでございます。"
    },
    {
      "岩谷良平": "利益はいろいろと述べていただいたんですけれども、リスクの部分がちょっといまいち分からなかったので、もう一度お答えいただけますか。"
    },
    {
      "坂本政府参考人": "ライセンス生産品の中には、いわゆる自衛隊法上の武器、直接人を殺傷し、又は武力紛争の手段として物を破壊することを目的としたものというのは多々ございます。    　これが、ライセンス元国のみならず、これらの装備品はライセンス元国以外の国でも多く使用されているところでございますので、第三国に更に移転される可能性もあるところでございますけれども、第三国への移転につきましては、やはり殺傷性のある兵器であるという性質を踏まえまして、特段の事情がない限り、武力紛争の一環として現に戦闘が行われていると判断される国への提供を禁止するというところとしたところでございます。    　自衛隊法上の武器のライセンス元国からの更なる移転については、我が国として、移転を認めないケースを要件として明確に規定をしたというところでございます。"
    },
    {
      "岩谷良平": "第三国から更に流出していくことを想定されるんですが、それによって我が国はどんなリスクがあるかということをお伺いしたいんです。"
    },
    {
      "坂本政府参考人": "装備品の海外への移転、さらには第三国への移転、これを、第三国移転に当たりましては我が国の同意が必要になるわけでございますけれども、これについては厳格審査をすることとしております。    　その観点といたしましては、仕向け先あるいは最終需要者の適切性、それから我が国の安全保障上及ぼす懸念の程度、これらを勘案して決めるということでございます。    　我が国の安全保障上及ぼす懸念の程度が大きければ、これは移転について同意をしないということになるものでございます。"
    },
    {
      "岩谷良平": "ちょっとかみ合っていないんですけれども、懸念を考慮して決めるとかいうのは分かったんですよ。だから、どういう懸念があるわけですか、我が国にとって。どんなリスクが生じるかなんです。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　我が国の安全保障上及ぼす懸念と申しますのは、それぞれ個別の事案に応じて様々でございますので、なかなか一言で具体的にこういう懸念があるんだということを申し上げるのは難しゅうございますけれども、我が国の安全保障上であるかとか、あるいは地域の安全保障にどのような影響を及ぼすのかということを勘案するということでございます。そこに懸念があれば、移転については同意をしないというものでございます。"
    },
    {
      "岩谷良平": "まさに厳格審査のところで、そういった、今、個別の事案によってリスクは異なる、懸念は異なるということなので、厳格審査で細かくそこが検討されるということだと思うんですが。    　しかし、防衛装備の移転に関しては、そもそも三つの場合は移転が禁止だと決められています。さらに、その三つの禁止に当たらない場合でも、こういう場合にしか移転できませんというような、要はネガティブリストがあって、更にそこからポジティブリスト化しているという制限がかかっていて、その二つをクリアして、ようやく今おっしゃったような個別の懸念とかを検討する厳格審査に進めるというふうに理解しているんですね。    　だから、入口を相当絞った上でやっと個別具体な懸念事項を検討する厳格審査に進めるという仕組みが果たして適正なのかということをお伺いしたいんですが、この三つの禁止の場合に加えて、プラスこういう場合にしか移転できないというポジティブリストも加えている、その理由というのは一体何なんでしょう。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　そもそも防衛装備移転に関しましては、歴史でございますけれども、一九七六年の政府統一見解の中で、国際紛争等の助長を回避するため慎重に対処するということが述べられておりまして、実質的にはこのときから全ての地域に対して輸出が認められないことになったわけでございます。    　しかしながら、その後、政府といたしましては、個別の必要性に応じまして官房長官談話を出すなどによって、例外化措置、これをどんどん重ねていったところでございます。    　その上で、二〇一四年に防衛装備移転三原則、これを策定いたしましたけれども、これは、新たな安全保障環境に適合するよう、それまで個別の必要性に応じて重ねてきた例外化措置の経緯を踏まえまして、これを包括的に整理をした。この際に、移転を認め得るケースを限定するということ、これも三つの原則のうちの一つとして、明確な原則として定めたものでございます。    　このように、歴史的経緯からきているものでございます。"
    },
    {
      "岩谷良平": "今、最後におっしゃったとおり、歴史的経緯の中からこういった制限がかかっているということであって、何か合理的、論理的な理由が私には分からないんですね。    　ですから、できれば大臣にお答えいただければと思うんですけれども、そういった形で、ネガティブリストがあって、更に限定、制限列挙されているというような、入口で絞って、個別具体な懸念、リスクを検討をする前段階でほとんど絞られているという形が、今の形がよいのか。    　あるいは、今のこの安全保障環境が厳しさを増す中で、ネガティブリストとして今の三つの場合が規定されている、それをクリアしたものに関しては、やはり、例えば、いつ、どの国に、どの地域に、どのようなものをどれぐらい出すのかとか、あるいはそれによって我が国が得られる国益、利益がどんなものなのか、あるいはそのリスクはどうなのかというようなことを比較検討して、個別具体的にケースを判断していくというやり方もあると思うんですが、そういった方法論というのも検討すべきではないでしょうか。"
    },
    {
      "木原稔": "ずっと委員との議論を通じて思うのは、表現が適切かどうか分かりませんが、鶏が先か卵が先かのような感じで、防衛装備というのは、完成品の三国移転が決まったところはもうリスクはないというところですね。リスクがあるんだったらその厳格審査の中で当然はねられるんですので、当然、決まったところにはもうリスクがないということだと思います。    　ただ、その厳格審査をする段階でどういった条件にするか、そこを決めるのはまさに我が国の考え方といいますか、我が国の安全保障に対する認識といいますか、そういったことが問われてくる。そこを今、しっかり与党の中で、あるいは今、政調会長の中で、議論をしていただきながら、そして、国民の皆様方にもこういった議論の場を通じて説明しながら、しっかりと審査の条件をつくっていくということ、これはまさしくこの国の在り方、安全保障の我が国の基本的な考え方になってくる、そういうふうに認識をしております。"
    },
    {
      "岩谷良平": "今のところが考え方の違いだと思うんですけれども、要は、同じライセンス品の例えば第三国移転であっても、あるいは共同開発の装備品の第三国の移転であっても、それは入口で絞られると、対象国がどうだとか、どの地域なんだとか、何を出すのかとかを検討する前にはじかれるということじゃないですか。そうじゃなくて、いろいろな類型がある中で、そこは入口ではじくんじゃなくて、個別具体的に、案件ごとに判断した方が、より柔軟に、我が国の国益も考えながら一個一個判断できるんじゃないかということを私は申し上げているんですね。    　ですので、ちょっと時間の関係もあるので、関連してそのままＧＣＡＰのこともお伺いしたいんですけれども、これは、我が国から直接第三国に移転するかどうかという議論が今なされていますけれども、この直接の第三国移転を認めた場合の、利益は先ほどたくさん御答弁いただきましたので結構ですが、リスクというのは一体何なのか、そして、そのリスクは、現行の厳格審査、要は個別具体的な様々な事情を考慮して判断していくということで対応できるんじゃないかと思うんですが、いかがでしょうか。"
    },
    {
      "木原稔": "次期戦闘機の開発について今議論を進めている中で、英国、イタリアについては、調達価格の低下というのを、非常に彼らの意識が高いということが分かっております。完成品の第三国移転を推進することを貢献の重要な要素と彼らは考え、我が国にも同様の対応を求めているということが明らかになっております。この中で、我が国が第三国への直接移転を行う仕組みが存在しなければ、英国、イタリアが、価格低減等の努力を行わない我が国が求める性能を実現するために自らが求める性能を断念することは想定されません。    　つまり、それぞれ三か国とも、もちろん要求性能というのは、似通っているとはいえ、全く同じではありません。あるいは機体の大きさであるとか、あるいは航続距離とか、いろいろ要求性能が違う中で、我が国は我が国の主張をこれからしていきながら、一つのものを、完成品を造っていく、そういう過程において一定程度譲らなければいけないところも出てくるし、その点、我々としては、我々が求める戦闘機を追求していく上で、そういった様々な制約があるとすれば、我々が求める戦闘機の実現が困難となる、そういうリスクがあるんだろうと思っております。（岩谷委員「逆です、逆です」と呼ぶ）"
    },
    {
      "小泉進次郎": "岩谷さん、もう一回。"
    },
    {
      "岩谷良平": "逆なんです。移転できるとした場合にどんなリスクがあるんですかということです。今、移転できない場合のリスクをおっしゃったと思うんです。    　済みません、時間がなくなってきたので、ちょっと端的にお答えいただきたいと思います。"
    },
    {
      "木原稔": "移転した場合のリスクですか。    　移転した場合は、先ほども申し上げたとおり、移転した、もう移転できたということは、我々の審査、これから、様々な審査をクリアしたということですから、そのリスクはもうないという、リスクがないからこそ移転できたというところなんだろうと思います。"
    },
    {
      "岩谷良平": "それは、じゃ、何のため審査するかということなんです。それは何かしらリスクがあるから審査するんですよね。そのリスクは何かとお伺いしています。"
    },
    {
      "坂本政府参考人": "お答えを申し上げます。    　リスクにつきましては、先ほど来御答弁申し上げておりますけれども、移転先、仕向け先として適切性があるかどうか、それから、我が国の安全保障上の懸念の程度がどうであるかということでございます。    　これらを厳格審査することによって、リスクがないという場合に移転をするということでございます。"
    },
    {
      "岩谷良平": "今、審査基準をおっしゃったと思うんですよね。    　だから、議論を通して思うのは、防衛装備移転を制限している理由が、やはり何か明確じゃないんですよね。憲法上の制約もない、だけれども、じゃ、ほかに政策的理由で何があるのかと言われると答えが返ってこないわけなんですね。だから、私は、入口でむやみやたらと平和国家の理念みたいなものを持ち出して絞るんじゃなくて、個別具体的に我が国にとってどんな利益とリスクがあるのかを検討するような制度に変えるべきじゃないかということを申し上げているわけなんです。    　この次期戦闘機に関して、今、与党の協議の中で、認めるけれどもいろいろ条件をつけるみたいな報道を聞いておりますけれども、これはまた条件をつけて更に絞っていくというのは、先ほど申し上げたとおり、リスクが何なのかも答えが返ってこない中で、何のために条件をつけるのかが全く理解できないんです。    　ですから、私は、そうやって条件をつけずに幅広く認めるべきだと思うんですが、これは大臣、もし答えられたら答えてください。"
    },
    {
      "木原稔": "リスクの話がございましたけれども、何をリスクと考えるかということは、それぞれ政治家個人によっても考え方が違うし、政党によっても考え方が違うと思いますので、そこをしっかりと意見を集約して、そして一定の方向性を出すという、リスクは何かというそのリスクの定義、そして日本が考えるリスクというものを、そこを明確にした上で、それで審査に臨むというところでございまして。それ以上は、今与党のプロセスの中で議論が進んでいる、そして、一定の方向性が出た暁にはしっかりとこういった議論を通じて国民の皆様方、あるいは委員の方々にも説明をする、そういうプロセスであることから、この段階ではこういう話とさせていただきます。"
    },
    {
      "岩谷良平": "そのリスクが、残念ながら、今日、政府からは何かというのが明らかにされなかった。これは本当に考えているのかどうか、ちょっとよく分からなくなってきたんですが。    　私は、防衛装備移転の制限が、かつては五五年体制下の中で、政策的判断と言いながら、政治的な判断、政治的事情で決められていったんじゃないかというふうに思っているんですね。    　これから先、今まさに防衛装備移転が議論されているわけですから、私は、連立与党の中の政治的な情勢、政治的な判断で決められていくことがないように、もっと合理的でそして論理的な判断をしていただきたいということを申し述べて、質問を終わらせていただきます。    　ありがとうございました。"
    },
    {
      "小泉進次郎": "次に、浅川義治さん。"
    },
    {
      "浅川義治": "日本維新の会の浅川義治です。    　小泉進次郎委員長、就任おめでとうございます。早速、地元の神奈川新聞には、委員長がｉＰａｄをこの委員会で使われるということが大きく報じられていましたので、私も、ｉＰａｄに今日は原稿、原稿はないんですけれども、メモを取ってまいりました。    　今日、この国会中継は衆議院のインターネット中継と同時にニコニコ生放送もされているようなんですけれども、ちょっと前に見たら、今参議院の予算委員会もやっていますけれども、ほぼ同数の視聴者があるようなんですね。二千人ぐらいということで、コメントも先ほど六百幾つ入っておりましたので、この外交、安全保障という、なかなか、政治の分野では若干マイナーのようにイメージされている分野を、これから委員長も……（発言する者あり）えっ、メジャー、メジャーですね。済みません。メジャーをもっと大きくしていただければと思っております。    　では、早速質問に入らせていただきますが、まず最初に、災害対策ですね。    　昨日は、三・一一からちょうど十三年目ということでした。また、今年は、元旦から北陸、能登の大地震もありました。いまだに被災者の方は大変な思いをされていると思います。    　この能登半島地震の自衛隊の初動につきまして、一部には、対応が遅かったのではないかという批判もありました。私も、まあ、お正月、テレビ等のニュースの報道で、もっと早くに行ければいいのではないかなと思っていたところはありますが、これまでの自衛隊の災害出動と比べて今回の出動について何か違いがあったのか、その点、大臣、お伺いいたします。"
    },
    {
      "木原稔": "これまでの災害対応と違いがあったのかという御質問ですが、私は、八年前に熊本地震を経験して、実際に本震の際には地元におりまして、震度六強でございましたから、まさに体感し、その後しばらく地元におりましたから、その比較という意味でいうと、いろいろな思いがありますけれども、それを話すと多分長くなるんですが、安全保障委員会でいうと、まず、全く地理的特性が違うということですね。    　熊本の場合は、中山間地もありますけれども、平地が多かった、人口密集地、政令指定都市でもある熊本市でありました。また、益城町あるいは南阿蘇、そういう中山間地もありますが、おおむね人口密集地が多かったということ。あるいは、自衛隊の基地、駐屯地などが熊本には所在をしていた。西部方面総監部であったり、あるいは第八師団の司令部であったり、日頃から自衛隊が常駐しているところで発災があった。    　比較して、能登半島には、航空自衛隊の輪島分屯基地、レーダーサイトを運用している百五十名の隊員のみ、しかも、一月一日、元日には四十名しか、最低限四十名しかいなかったということですね。    　そういったところから、大きな、自衛隊としての運用の違いというのが出てきたんだろうと思います。    　地理的特性でいうと、当然、陸路が寸断される中で、やはり、航空機を使った災害派遣、あるいは能登半島の北側から、これは艦艇を使った支援、輸送艦の「おおすみ」を利用して、そこをヘリの拠点にする、あるいは、エアクッション艇のＬＣＡＣを使い、重機を輸送する、そういったことも、統合運用の中でまさしくそれが発揮されたという側面がございます。    　また、我々自衛隊だけではなくて、警察や消防のレスキュー隊なども当然被災地には行くわけですが、当然、彼らは陸路で移動する場合が多いので、彼らが行けないものですから、私どもとしては、自衛官を被災地に派遣するだけではなくて、そういった警察、消防、あるいは厚労省のＤＭＡＴという医療チームも輸送するという、そういうニーズもあった。    　そういう様々な違いがございますが、今回の能登半島地震というのは、そういった極めて特徴的な地震、現在も、今災害派遣中ですけれども、そういった中で全力を尽くしているということになります。"
    },
    {
      "浅川義治": "ありがとうございました。    　確かに、陸路が寸断されたということで空からということが中心だったかと思いますけれども、今後予想される南海地震あるいは首都圏直下型地震、こういったものが予想される中で、私が何度か委員会質疑で取り上げている富士山の噴火ですね、富士山の噴火の火山灰の影響というのが非常にこの首都圏、特に横浜あたりでは影響が大きいと予想されております。    　ただ、この富士山の噴火については、神奈川県、静岡県、山梨県の方に任せられていて、政府の方が主導的に動いているというふうには今のところ思えていないんですね。    　そんな中で、自衛隊の対応について以前もお伺いしていますけれども、火山の専門家がいるということで以前答弁をいただいておりました。その後、自衛隊の方で、富士山が噴火した場合の対応について何か深化したものがあるかどうか、お伺いします。"
    },
    {
      "田中政府参考人": "お答えいたします。    　富士山が噴火した場合ということでございますけれども、御指摘のように、噴石それから溶岩流などによる被害に加えまして、火山灰による影響というものが首都圏を含む広範囲に及ぶことが想定されます。このため、政府一体として対応していくということが必要になると思っております。    　こうした灰が降る降灰環境下におきましても、自衛隊の車両につきましては問題なく使用可能であるというふうに思っております。また、隊員個人につきましても、マスク等により防護することで安全を十分に確保した上で避難住民の輸送支援などを実施できるというふうに思っております。    　その上で、委員御指摘いただきましたけれども、専門的な知見を生かすということも重要であるというふうに考えております。具体的には、火山防災シェルター等の研究をする防衛大学校の教官と私どもの課長級で意見交換をするなど、いろいろな対応について不断に検討を行っているというところでございます。    　防衛省・自衛隊としましても、火山災害におきましても、国民の生命財産を守るため、引き続き、関係省庁と緊密に連携しながら対応に取り組んでまいりたいと思っております。"
    },
    {
      "浅川義治": "ありがとうございます。    　やはり、こういう災害というのは、それぞれの専門家、特に地震とかも、予想される研究というのが出ていても、政府が、あるいは公的なところが無視をしている。三・一一も実は、あれだけの地震が来るということを予想された研究者がいて、発表もされていたんですね。ですから、そういったところを見逃さないようにという意味でも、是非、防衛省・自衛隊の方でもお願いしたいと思っております。    　また、特に自衛隊の出動という意味では、他国との緊張関係がもし我が国が高まっているときにこういった大災害が起きたときというのはどのような対応を取られるのかをお伺いいたします。"
    },
    {
      "田中政府参考人": "お答えいたします。    　御承知のように、我が国の防衛というものが自衛隊の主たる任務ということでございます。平素から、我が国周辺における警戒監視、情報収集活動というものを実施しております。各種事態に即応することができる態勢を常に維持しているということが、私ども、極めて重要であるというふうに思っております。    　こうした中で、例えば、今回、能登半島地震の対応のさなかにも、一月の十四日には、北朝鮮からのミサイルの発射に対して的確に対応できたというふうに思っております。    　私どもとしましては、こうした我が国の安全に関する対応というものをきちんと取った上で、併せて、国民の生命、身体、安全を守り抜くいわば最後のとりでというふうなことで、災害対応というものにも万全を期してまいりたいと思っております。"
    },
    {
      "浅川義治": "ありがとうございました。    　続いて、外務大臣にお伺いしてまいりますが、先日の所信で、このいただいているペーパーでは九ページになるんですけれども、力や威圧によらず、国際法に基づき紛争を平和的に解決することが重要であると改めて強調していきますというところで述べられている力とは何を示されているのかをお伺いいたします。"
    },
    {
      "上川陽子": "衆議院の安全保障委員会におきましての所信において、私は、力や威圧によらず、国際法に基づき紛争を平和的に解決することが重要である旨申し上げたところでございますが、ここにおきまして力とは、例えば、武力による威嚇や、また武力の行使、その他の力による一方的な行為、これを念頭に置いているものでございます。    　所信におきましてこの一文を述べたところでございますが、特に南シナ海をめぐります問題につきまして、我が国といたしましては、地域における力による一方的な現状変更の試みや、また緊張を高めるいかなる行為にも強く反対するという意思を表明したものでございまして、また、これまでも国際法に基づきます紛争の平和的解決に向け努力をするということの重要性を強調してきていることから、こうした我が国の考え方を改めて所信演説の中で表明したものでございます。"
    },
    {
      "浅川義治": "外務大臣あるいは防衛大臣も、所信の中で、抑止力、対処力という言葉を使われております。これまでも使われておりますけれども、当然これはもちろん、今大臣言われたように、武力を含むと思いますけれども、日本のこれまでの外交方針としては、当然、武力あるいは威嚇によらずという、まさにこの一文のところが我が国の外交の基本スタンスだと思うんですね。    　ただ、近年、日米関係においても、次の大統領がもしもトランプさんになったらどうなるかという議論もありますけれども、日米関係が、同盟関係が万が一にも揺らぐようなことがあってはいけないと思うんですけれども、その日米同盟を背景として日本に対する圧力がかかってきた場合に、抑止力として今回防衛力の増強が図られるというわけですけれども、その流れの中からすると、国際法に基づいて紛争を解決するというのは理想としてはもちろん当然なんですけれども、何か、この大臣の所信の中でここのワンフレーズだけが、ちょっと中国に配慮しているかのように受け取れたんですね。    　これは、実はこの後にちょっとお伺いします中国製の偵察気球、アメリカで去年の二月に撃墜があって、日本の上空にも現れていたバルーンが中国製のものだということを浜田大臣が記者会見等で述べられておりました。これは、実は外務省としても中国から発せられたバルーンだったということが当時分かっていたんじゃないかというふうに思うんですけれども、その点はいかがでしょうか。具体的には、二〇一九年十一月、二〇二〇年六月、二〇二一年九月の仙台とか青森とかの件なんですけれども。"
    },
    {
      "上川陽子": "御質問いただきました二〇一九年十一月、これは鹿児島県上空、また二〇二〇年六月は宮城県の上空、そして二〇二一年の九月については青森県の上空を含めまして、過去に我が国領空内で確認されていた特定の気球型の飛行物体、これにつきまして、政府としては大きな関心を持って情報収集、分析を行ってきたところでございます。その上で、更なる分析を重ねた結果、二〇二三年二月に、これらの飛行物体については中国が飛行させた無人偵察用の気球と強く推定されたことから、これを公表したところでございます。    　今、御指摘では、分かっていたけれども、そうじゃなかったのではないか、発表しなかったのではないかということでございますが、これは外交上の配慮から公表しなかった、こうしたことでは全くございませんで、御指摘は当たらないと考えております。"
    },
    {
      "浅川義治": "外交上の配慮ではなかったということですね。    　そうしますと、当然、中国に抗議されたかと思うんですけれども、中国側の反応というのはいかがでしたでしょうか。"
    },
    {
      "上川陽子": "本件に関しましては、中国の政府に対しまして、外交ルート、これを通じまして、過去例については中国が飛行させた無人偵察用気球であると強く推定される旨、伝達をいたし、また、事実関係の確認及び今後このような事態が生じないよう強く求めるとともに、各国の無人偵察用気球等によります領空侵犯は断じて受け入れられない旨、これを申し入れたところでございます。    　これ以上の詳細につきましては、外交上のやり取りでございますので、お答えについては差し控えさせていただきたいと思います。"
    },
    {
      "浅川義治": "そうしますと、外務省としても何だか分かっていなかったと。    　それでいくと、まさにＵＡＰの問題になってくるんですけれども、これまで上川大臣には、昨日のうちにお伝えしておいてくださいというふうにお話ししているんですけれども、いわゆるアメリカ国防総省が言うＵＡＰ、未確認異常現象、防衛省の言う識別不能物体、これは識別できればいいんですよ、気球であるとかドローンであるとか。でも、何であるか分からないから脅威であるということで、それを探求してほしいんですけれども、外務省としては、ＵＡＰの問題について、防衛省あるいは国防総省、アメリカとの情報共有というのはどの程度進んでいますでしょうか。"
    },
    {
      "上川陽子": "委員御指摘の空中における識別不能の物体についてということでございますが、政府といたしましては、防衛省を中心に、平素から警戒監視に万全を期すとともに、様々な情報、各種の情報の収集と分析に努めてきていると承知をしております。"
    },
    {
      "浅川義治": "そうすると、もしも中国が、ＵＡＰ、何か分からない、新兵器だろうと思いますけれども、こっちの方に寄せてきていたという場合の対応というのは、外交ルートを通じて、中国側の反応もよく分からないというような形になっていくのかなと思うんですね。    　そうあってはいけないと思いまして、私は、ＵＡＰの問題について、いわゆる世間でＵＦＯです。つい最近、アメリカの国防総省が、ＵＡＰはいわゆる宇宙人説じゃないと。まあ、それはほとんどそう思われて当然なんですけれども。あるいは、墜落したＵＦＯというのもないという見解を述べられたんですね。であればこそなおこそ、現実に他国の兵器であった場合どうするのかというのが超現実的になってくると思うんですね。    　実は、ＵＡＰについて、以前、一部の閣僚の方にはお伺いしたことがあったんですけれども、木原大臣、パイロットでもあったかと思うんですけれども、いわゆる、世間でＵＦＯですね、何だか分からないものというのを大臣自身が見たり、あるいは周りの方が見たという話を聞いたことはありますでしょうか。    　というのは、私が国会でこの質問をし始めたら、非常に立場のある方が、何人もの方が私に、実は私も見たことがある、私も見たことがあると告白をされたんですね。でも、立場上、表では言えないと。やはりこれは、浅川が言うとおり、真剣にやらなきゃいけないんだということを何人もの方が言われているんですよ。    　ところで、木原大臣、いかがでしょうか。"
    },
    {
      "木原稔": "私は極めて短い飛行時間ですが、訓練飛行なんですけれども、私自身はそういういわゆる未確認のものを目撃したことはございません。    　加えて、私の同僚あるいは先輩だとか教官とか、そういう方に実は聞いたことがあるんですが、いずれも見たことはないというふうにおっしゃっていました。"
    },
    {
      "浅川義治": "どうもありがとうございました。    　でも、以前、私もちょっと委員会でも言ったんですけれども、日本の大手の航空会社の現役の機長さん等からも、あるいは退役された方からも、実は見たけれどもやはり言えない、言ったら地上職になってしまうというお話があったんですね。まあ、それはちょっと余談なんですけれども。    　このＵＡＰの問題、中国のバルーン等を絡めて、今後、西日本でたくさん見られているともう米軍が発表されてしまっていますので、前回、スクランブル発進、日本の自衛隊はしているんですかというとき、田中さんの方から、何か、確認されていないという答弁があったんですけれども、そうすると、米軍が確認しているにもかかわらず、日本の自衛隊がスクランブルしても確認されていない。    　これは、情報共有しているんだと思うんですけれども、やはりもうちょっとしっかりと詰めていかなきゃいけないんじゃないかなと思うんですけれども、どうでしょうか、その点、大臣。"
    },
    {
      "今給黎政府参考人": "お答え申し上げます。    　ただいま議員の方からお話がありました件につきましては、防衛省・自衛隊としましては、令和二年九月に、我が国の防衛及び警備に影響を及ぼすおそれのある空中における識別不能の物体を確認した場合には報告や分析に万全を期すことを定めておりますが、これまで、そのような確認をしたとの報告は上がってきておりません。    　さらに、米国政府との間では、平素から緊密に連携をし、情報共有、分析等を行っておりますが、その詳細につきましては、相手側との関係もあることから、お答えできないことを御理解いただきたいというふうに考えております。    　経空脅威が多様化、複雑化する昨今、委員の問題意識も踏まえまして、空中における識別不能の物体につきまして、我が国の安全保障上の問題と捉え、引き続き情報収集、分析を不断に行っていく考えでございます。    　以上でございます。"
    },
    {
      "浅川義治": "そうしますと、少なくともアメリカがＵＡＰ、自衛隊で言う識別不能の物体の存在は明確に概念としてあるという前提でこれは防衛省・自衛隊の方でも議論を進めているということでいいかと思うんですけれども、その点、大臣、よろしいですか。"
    },
    {
      "木原稔": "委員から初めて御質問を受けたときから、あるいはその前から、高い関心を持ってこの分野も私も意識をしておりましたし、また、この発表もいち早く入手し、全部読みましたけれども、そういったいわゆる地球外生命体のようなものはノーエビデンスというふうに書いていますので、そういう判断をこのＡＡＲＯはしたんだろうというふうに思います。    　ということは、何かしらそういうＵＡＰのようなものは他国によるもの、日本国内のものであれば我々は把握できますから、であるということになります、彼らも、ＡＡＲＯもそういう分析をしているということでございますから、であれば、私どもとしては、そういった識別不能の物体が他国の最新兵器や偵察機であった場合の危機感について、これは日米共通の理解を持って取り組むべきだと考えております。"
    },
    {
      "浅川義治": "ありがとうございました。    　今日資料でつけました朝日新聞のコラム、これはまさに、未知との遭遇というのは多分ないと思うんですけれども、少なくとも、識別不能物体が他国の最新兵器であった場合という想定を是非今後も強めていただきたいと思います。    　どうもありがとうございました。"
    },
    {
      "小泉進次郎": "次に、赤嶺政賢さん。"
    },
    {
      "赤嶺政賢": "日本共産党の赤嶺政賢です。    　まず、ガザの問題について、外務大臣に質問をします。    　イスラエルとハマスなどとの戦闘が始まってから、七日で五か月がたちました。イスラエルの無差別攻撃による犠牲者は三万人を超え、軍事攻撃による大量虐殺、物資の不足による飢餓、感染症の蔓延という重大な危機が進行しております。一時的な戦闘休止に向けた交渉は進んでおらず、イスラエルのネタニヤフ首相は、百五十万人の避難民が集中する最南部ラファへの攻撃を公言しています。    　外務大臣は、二月十六日の記者会見で、人道的停戦が速やかに実現し、そして、持続可能な停戦が実現することを期待すると表明をいたしました。問題は、これをどう実現するかということです。    　外務省に事前に確認しましたところ、大臣が会見をした以降、イスラエルに対して直接働きかけを行ったことはないとのことでした。なぜ働きかけを行わないのですか。"
    },
    {
      "上川陽子": "委員御指摘のとおり、ガザにおきましての人道状況が一層深刻さを増す中におきまして、さきの会見も含めまして、私は、人道支援活動が可能な環境を確保する、そして、人質の解放につながるような人道的停戦が速やかに実現し、そして持続可能な停戦が実現することを期待しており、こうした考えの下で、当事者に対しまして、直ちに人道的な観点から行動することを求めております。    　この立場につきましては、先般のＧ20外相会合におきまして、私から改めて表明をいたしました。そしてまた、二月末にイスラエルを訪問した辻外務副大臣からも、イスラエル側に明確に伝えたところでございます。    　私自身、イスラエルへの更なる働きかけも含めまして、人道状況の改善や事態の早期鎮静化に向け、引き続き、積極的かつ粘り強く取り組んでまいります。"
    },
    {
      "赤嶺政賢": "大臣は、去年の十月にハマスによる奇襲攻撃があった日の五日後に、イスラエルの外務大臣と電話会談を行っています。今もイスラエルへの働きかけも強めたいという御答弁でしたけれども、やろうと思えばできるはずであります。    　今必要なことは、国際社会が一致してイスラエルに対して、ラファへの攻撃は絶対にやってはならないこと、国際法違反の無差別攻撃はいかなる理由があったとしても正当化されないこと、これは、これまでの歴史が証明しているように、軍事攻撃は決してイスラエルに安全をもたらさないこと、そして根底にある不当な占領と抑圧を改めない限り問題は解決しないこと、これを粘り強く働きかけることだと思います。    　先ほどの御答弁をもっと踏み込んだ上で、大臣が直接、イスラエルに電話等も含めてあるいは直接訪問も含めて働きかけるべきではないかと思いますが、いかがですか。"
    },
    {
      "上川陽子": "イスラエルに対しましては、これまでも、私自身、昨年のイスラエル訪問の機会を含めまして、ハマス等によるテロ攻撃を断固として非難した上で、国際人道法を含みます国際法の遵守、これを求めてきているところでございます。    　今後も、私自身、イスラエルへの更なる働きかけを含めまして、何といっても、人道状況の改善、また事態の早期鎮静化、極めて重要でございますので、引き続き、まさに積極的に、かつ粘り強く取り組んでまいりたいと思っております。"
    },
    {
      "赤嶺政賢": "あと一つ、イスラエルは、この五か月間、即時停戦を求める国際社会の声を無視して、国際人道法違反の無差別攻撃を行ってきました。こうした攻撃を行えるのは、アメリカなどからの武器の供与があるからです。一方のハマスの側にも、北朝鮮などの武器が流入していることが報じられております。    　国際支援団体のオックスファムを始め、人権や人道支援に関わる十六の国際団体は、一月二十四日、イスラエルとパレスチナ武装組織の双方に対して兵器や弾薬などの移転を直ちに停止するよう、全ての国連加盟国に呼びかけるアピールを発表いたしました。    　今大事なことは、軍事攻撃を一刻も早く終わらせ、対話による解決の道につなげることであります。日本政府がこのアピールに積極的に呼応して、兵器や弾薬などの移転の停止を国際社会に呼びかけるべきではないかと思いますが、大臣、いかがですか。"
    },
    {
      "上川陽子": "ガザ情勢につきましては、今まさに、人質の解放と戦闘の休止をめぐりまして、関係国間のぎりぎりの調整が行われている状況でございます。    　我が国といたしましても、このような動き、これが実現できるよう、関係国と緊密に連携しつつ、バイでの働きかけ、また安保理やＧ７の一員としての外交努力等を通じまして、環境の整備、これに取り組んでいるところでございます。また、人道支援活動が可能な環境を確保し、また、人質の解放につながるような人道的停戦が速やかに実現し、持続可能な停戦が実現することを期待し、直ちに当事者に対しまして人道的観点からの行動をするよう求めてきている状況でございます。    　日本といたしましては、現地の人道状況の改善に向けまして、何が現実的なアプローチかとの観点から、外交努力につきましては粘り強く積極的に行ってまいりたいと思っております。    　また、御指摘の御要請ということでございますが、第三国間の関係に関するものでございまして、日本政府としてはコメントすることは差し控えさせていただきますが、外交努力を粘り強く積極的に行っていく、こうしたこれまでの方針をしっかりと貫いてまいりたいと考えております。"
    },
    {
      "赤嶺政賢": "ガザの人道支援に関わる方々からは、即時の持続的な停戦以外に人道援助の力を取り戻すすべはないという声が上がっています。日本政府に対しても、即時停戦を実現するための具体的な行動を起こすこと、これを強く求めたいと思います。    　次に、ＵＮＲＷＡへの資金拠出停止の問題について伺います。先ほど玄葉委員からも同じ質問がありました。    　カナダ政府は八日、スウェーデン政府は九日に、それぞれ資金拠出の再開を発表いたしました。カナダ政府は、疑惑について調査を進める国連の内部監査部による中間報告の内容を踏まえ、深刻な疑惑に対処するＵＮＲＷＡの努力とガザにおける壊滅的な人道状況、これを考慮して再開を決めたとしています。    　国連は今、指摘された疑惑について、独立した調査団も立ち上げて調査を進め、ガバナンスの強化にも取り組んでおります。日本政府は、こうした国連の取組についてどのように把握しておられますか。中間報告はまだ発表はされていないと聞いていますが、その内容については把握はしているのでしょうか。"
    },
    {
      "上川陽子": "国連におきましての調査でございますが、御指摘の中間報告書は公表をしていないということで承知をしているところでございます。    　我が国からそのことにつきまして申し上げること、内容について申し上げるということについては、その意味では差し控えるところでございますが、いずれにいたしましても、我が国といたしましては、まさに、国連、そしてＵＮＲＷＡ自身、そして関係国と緊密にコミュニケーションをこの間取ってきているところでございます。そして、国連による調査、また第三者によりましての検証、こうしたことにも積極的に協力をしてきているところであります。    　こうした調査、また検証の進捗をしっかりと踏まえた上で、我が国の対応について検討してまいりたいというふうに考えております。"
    },
    {
      "赤嶺政賢": "国連は、指摘された疑惑を大変深刻に受け止めて、調査やガバナンス強化に取り組んでおられます。大臣も御承知だと思います。    　最優先で考えなければならないことは、極めて深刻な事態に置かれているガザの住民に資金の不足によって支援が行き届かなくなるような事態は決して起こしてはならないということだと思います。援助関係者が共通しておっしゃっているのは、ガザでＵＮＲＷＡに代わる組織はない、こういうことであります。    　住民への人道支援を最優先にして、資金拠出の再開を日本政府も検討すべきだと思いますが、いかがですか。"
    },
    {
      "上川陽子": "ガザの地区におきましての大変人道的な深刻な状況については、これに対して国際社会としてしっかりと対応していく、極めて重要な事態に直面していると私どもも認識をしているところでございます。    　ＵＮＲＷＡでございますが、パレスチナ難民を対象といたしました保健や医療、さらには教育や福祉分野の基本的なサービスを提供するなどの不可欠な役割をこの間担ってきました。ＵＮＲＷＡ自身が信頼を取り戻し、本来の役割を果たすことができるようにということで、まさに、ガバナンスの強化を含めまして、適切な対応が取られることを強く求めてきているところでございます。    　しかし、今委員からも御指摘のとおり、最も喫緊の課題は、ガザの人々一人一人に食料や医療等の基本を届けることでございます。その意味で、我が国といたしましては、調査結果を待つことなく、令和五年度の補正予算とは別に、新たに三千二百万ドルの緊急無償資金協力の実施を決定をしたところでございます。これらは、世界食糧計画を通じました食料の供与、そして、世界保健機関、ＷＨＯを通じました医薬品の提供、国連児童基金、ユニセフを通じました衛生用品の配付等でございまして、できる限りの多くの女性や子供たちに行き届くような人道支援を実施していくということであります。    　また、資金的な支援のみならず、人道支援が可能な環境の確保、これが重要と考えておりまして、そのための、先ほど来申し上げたとおり、外交努力については粘り強く積極的に継続してまいりたいと考えております。"
    },
    {
      "赤嶺政賢": "先ほど、玄葉議員の質問も聞いておりましたが、パレスチナではＵＮＲＷＡに代わる力を持った国際機関はありません。今、人道危機を本当に日本が力を発揮して支援するためには、ＵＮＲＷＡへの資金凍結を解除することだということを強く申し上げておきたいと思います。    　次に、オスプレイについて伺います。    　米軍は、三月八日、オスプレイの飛行許可を発出し、昨年十二月六日以来の運用停止を解除をしました。"
    },
    {
      "小泉進次郎": "赤嶺さん、外務大臣はもうよろしいですか。"
    },
    {
      "赤嶺政賢": "オスプレイのことですから、ちょっと聞いていただきたいですね。外務省も大分関係ありますからね。"
    },
    {
      "小泉進次郎": "分かりました。続けてください。"
    },
    {
      "赤嶺政賢": "いいですか。    　三月八日、オスプレイの飛行許可を発出し、昨年十二月六日以降の運用停止を解除をしました。防衛省は、事故の原因となった部品の不具合は特定されたとしておりますが、不具合を起こした部品とは何なのか、なぜ不具合が起こったのかについての具体的な説明はありません。    　防衛大臣に伺いますが、防衛省の職員が地元自治体に説明を行うと言いますが、このような発表の内容では、そもそも説明の前提を欠いていると思いますが、この点、どのように認識しておられますか。"
    },
    {
      "木原稔": "今回の事故が地域の方々に大きな不安を与えるものであったことを重く受け止めております。また、オスプレイは陸上自衛隊が運用する機体でもありまして、防衛省・自衛隊としても、飛行の安全を確保した上で運用を再開することが不可欠であると考えています。    　今回の事故を受けた日米間の確認作業をずっとしておりました中で、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したことが事故の原因であるとの認識に至りました。このように事故原因が特定されているために、各種の安全対策の措置を講じることができるわけでありますが、特定の部品の不具合による事故を予防、対処することが今後必須となってまいります。    　その上で、事故の状況や原因、安全対策等について、米側から私は詳細に説明を受けたわけですが、米側の事故調査委員会における調査には、事故原因に関するもののみならず、これは、訴訟やあるいは懲戒処分、つまり、米国防省がメーカーに対して訴訟をすることであるとか、あるいは運用の点で、隊員に、懲戒処分などに関わること、そういったことも含まれているので、報告書が公表されるまでは米国内法上の制限というものがあるということであり、先ほど申し上げた以上の詳細については対外的に明らかにすることはできないということでございます。    　安全対策でございますけれども、その詳細については、運用、保全上の理由から対外的に明らかにすることはできないと説明を受けておりますが、こうした中で、可能な限り具体的に各種の安全対策について申し上げれば、異常探知システムによる予防的点検や維持整備の頻度を増やすことで、特定の部品の不具合の予兆を早期に把握し、速やかに対応することが可能となり、事故を予防することにつながります。また、特定の部品に関する整備記録をより詳細に確認します。    　さらに、安全な飛行のため、予防的措置や緊急時の対応要領を定めたマニュアルがありますが、特定の部品の不具合による事故を防ぐための手順を整理し、これらをマニュアルに追加します。加えて、日々の飛行の際に事前に作成する運用計画についても、特定の部品の不具合による事故を防ぐための手順を整理し、この計画に反映させます。    　これらの安全対策を講じることによって、今回特定された部品の不具合による事故の予防、対処が可能であり、このため、オスプレイの運用を安全に再開することができると考えており、こうした点について、現在、関係自治体に丁寧に説明をしているところでございます。"
    },
    {
      "赤嶺政賢": "大臣は、自分は米軍から聞いて詳細を知っている、しかし、米側の都合もあるから発表できないと。ただ、安全だから信じてくれということで、自治体が果たして納得するかどうかですよね。    　具体的に伺いますけれども、今回、不具合が特定されたとする部品、これは、米空軍、海兵隊、海軍、陸上自衛隊のオスプレイ全てに共通するものですか。"
    },
    {
      "木原稔": "最終的には、米側の事故調査委員会の報告書で、これで全てつまびらかになるわけでありますが、今回の事故の原因は、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したことであり、この特定の部品というものは、全てのオスプレイに共通して使われているものであります。"
    },
    {
      "赤嶺政賢": "アメリカでは、先週の水曜日にメディア向けのブリーフィングが行われております。    　そこで、アメリカの国防総省Ｖ22統合計画室のブライアン・テーラー氏は、今回の部品の不具合が確認されたのは、初めてのことで前例がない、このように述べておりますが、大臣も同じ認識ですか。"
    },
    {
      "木原稔": "その国防省関係者のアメリカのメディアに対する発言というのは承知しておりませんのでコメントはできないわけですが、その上で、防衛省としては、日米間の確認作業というのを実は毎週行っておりました。その中で、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したことが事故の原因であるとの認識に至ったわけです。このように事故原因が特定されているために、各種の安全対策等、措置を講じることで、特定の部品の不具合による事故を予防、対処することができると考えております。    　原因に関するこれ以上の詳細な分析内容については、委員がおっしゃるように、私は米側から説明を受けておりますが、そういった、まだ、米国内法の制限等によって、先ほど私が申し上げた以上の詳細については対外的に明らかにすることはできないということで御理解をいただきたいと思います。"
    },
    {
      "赤嶺政賢": "アメリカ側の発表は大臣は知らないということでありますが……（木原国務大臣「テーラーさんのインタビューは知らない」と呼ぶ）    　そのテーラー氏は、不具合を起こした部品は特定したとしながらも、なぜそれが起こったのかについての調査は今も継続中だと述べています。つまり、事故原因はまだ分かっていないということですよね、事故調査報告書も出ていないということですから。"
    },
    {
      "大和政府参考人": "お答え申し上げます。    　御指摘のあった発言については、防衛省としてはその詳細を承知していないため、コメントをすることは差し控えたいと思います。    　先ほど大臣からあったように、今回は、特定の部品の不具合が発生したことが事故の原因であるという認識に至っております。そして、このように事故原因が特定されているために、各種の安全対策措置を講じることで、この特定の部品の不具合による事故を予防、対処することはできるというふうに考えております。    　これも先ほど大臣から申し上げましたが、原因に関するこれ以上の詳細な分析内容についても米側から説明を受けていますが、防衛省から対外的に明らかにすることはできないということを御理解いただければと思います。"
    },
    {
      "赤嶺政賢": "理解できない答弁が続いておりますが、テーラー氏の発言というのは、ＣＮＮやＮＢＣ、ＡＢＣ、そしてブレーキング・ディフェンスなどでも、このテーラー氏の発言を報道しています。テーラー氏は、なぜ起こったかについて、今も取り組んでいるところであり、それはまだ調査の手に委ねられている、このように述べております。事故後、一か月にわたって水没していたために残骸が腐食し、調査を困難にしていることも言及しております。完全には原因を特定できない可能性もあるという政府高官の発言も報じられております。    　事故原因が分かっていないにもかかわらず飛行を再開するなど、到底これは許されるものではありません。飛行再開の方針は取り下げるべきだと思いますが、いかがですか。"
    },
    {
      "木原稔": "事故原因はもう分かっております。分かった上で、先ほど、恐らくブライアンさんがインタビュー、そのメディアの内容は存じ上げませんが、調査が継続しているという、そういうことがあったとすれば、それは事故報告書が公表される間のプロセスのことを言っておられると思います。そのプロセスというのは、先ほど申し上げたように、メーカーに対する訴訟をしなきゃいけない、あるいは運用者に対しての懲戒処分であったり、そういうことを最終的に調査報告書に出す、そういうことを今、そのプロセスのことを言っておられるのではないかなというふうに思いますが。    　防衛省としては、日米間の確認作業の中で、航空機の機能を発揮させるために必要な構成品の中において、特定の部品の不具合が発生したこと、これが事故の原因である、そういう認識に至ったわけであります。そして、事故原因が特定されたために、各種の安全対策の措置を講ずることで、特定の部品の不具合による事故を予防、対処することが可能である、そして、オスプレイの運用を安全に再開することができる、そういうふうに結論に至ったわけであります。"
    },
    {
      "赤嶺政賢": "特定の部品が不具合を起こした場合に、代わりの部品というのはあるんですか。大臣、聞いておられるから知っていると思いますが、いかがですか。"
    },
    {
      "木原稔": "今回の安全対策は、先ほど申し上げたのでもう繰り返しませんが、異常探知システムによる予防的点検あるいは維持整備の頻度を増加すること、こういったことによって不具合の予兆を早期に探知することが重要ということであり、必要であれば、当然部品の交換を行うことというのはあり得ると思いますが、現時点で全機一斉の部品交換を行う、そういう必要はないと認識しております。"
    },
    {
      "赤嶺政賢": "防衛大臣は知っている、だけれども、アメリカの都合があるから教えられない。    　ところが、今外務大臣もいらっしゃいますけれども、日米合同委員会合意がありますよね、オスプレイについては。飛び回るのは普天間の住宅密集地域であり、横田の都心をオスプレイが飛び回るんですよ。そして、いつも事故の不安にさらされている。    　そういう中で、事故原因も発表されない、自分たちは分かっているよ、だけれども言えませんよというような態度でオスプレイの再開をすることは絶対に許されない、やめるべきだということを申し上げて、発言を終わりたいと思います。"
    },
    {
      "小泉進次郎": "外務大臣は御退席いただいて結構です。    　　　　　――――◇―――――"
    },
    {
      "小泉進次郎": "次に、内閣提出、特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案を議題といたします。    　趣旨の説明を聴取いたします。木原防衛大臣。    　　　　―――――――――――――    　特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案    　　　　〔本号末尾に掲載〕    　　　　―――――――――――――"
    },
    {
      "木原稔": "ただいま議題となりました特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案について、その提案理由及び内容の概要を御説明いたします。    　厳しい財政状況の下で防衛力の計画的な整備を行うため、平成二十七年四月に制定された特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法により、財政法の特別の措置として、特定防衛調達に係る国庫債務負担行為については、支出すべき年限を十か年度以内とすることとしております。この法律は、特定防衛調達に要する経費の縮減及び当該調達の安定的な実施に寄与するものでありますが、本年三月三十一日限りでその効力を失うこととなっており、今後も効率的かつ着実に防衛力の整備を実施していく必要があることから、法律の失効規定を削除する等の改正を行うものであります。    　以上が、この法律案の提案理由であります。    　次に、この法律案の内容について、その概要を御説明いたします。    　第一に、法律の失効規定を削除することとしております。    　第二に、特定防衛調達についての国の債務負担等に係る経過措置について定めた規定も削除することとしております。    　以上が、この法律案の提案理由及びその内容の概要でございます。    　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。"
    },
    {
      "小泉進次郎": "これにて趣旨の説明は終わりました。    　次回は、来る十四日木曜日委員会を開会することとし、本日は、これにて散会いたします。    　　　　午後零時六分散会"
    }
  ]
}